/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "text_section_PqK3UC": {
      "type": "text-section",
      "name": "Rich text",
      "settings": {
        "heading": "",
        "subheading": "",
        "text_content": "<h4>Hier vind je een overzicht van vaak terugkerende vragen over de SOGO glazuren. Heb je zelf een vraag? Aarzel niet me te contacteren.</h4>",
        "text_alignment": "center",
        "section_alignment": "center",
        "enable_read_more": false,
        "read_more_text": "Read more",
        "show_less_text": "Show less",
        "full_width": false,
        "offset_top_desktop": 0,
        "offset_bottom_desktop": 0,
        "offset_top_mobile": 60,
        "offset_bottom_mobile": 60
      }
    },
    "faq-page-template": {
      "type": "faq-page-template",
      "blocks": {
        "category-0": {
          "type": "category",
          "settings": {
            "heading": "Veiligheid"
          }
        },
        "faq-0": {
          "type": "faq_item",
          "settings": {
            "grid": 4,
            "heading": "Zijn glazuren gevaarlijk om te gebruiken?",
            "text": "<p>Dat hangt af van de grondstoffen en de vorm waarin het glazuur beschikbaar gesteld wordt. </p><p>SOGO glazuren worden aangeboden als poederglazuren waarmee elke toepassing mogelijk is (spuiten, kwasten, gieten, dompelen). Deze glazuren zijn gevaarlijker dan vloeibare glazuren omdat het langdurig inademen van fijnstof niet goed is voor de gezondheid. Glazuren bevatten nagenoeg altijd kwarts. Ultrafijn kwartsstof is schadelijk voor de gezondheid op lange termijn en kan stoflong veroorzaken. Daarom is een FFP3 masker een must om te dragen bij het aanmaken en hanteren van poederglazuren. </p><p>Naast kwarts bevatten sommige glazuren nog andere schadelijke bestanddelen die niet ingeademd mogen worden zoals kobaltoxide of mangaanoxide. </p><p>Handschoenen zijn eveneens noodzakelijk. In sommige glazuren zitten stoffen zoals kobaltoxide die een mogelijk allergische reactie op de huid kunnen opwekken. Het gebruik van handschoenen vermijdt huidcontact en zorgt er ook voor dat er geen glazuurresten achter de nagels blijven zitten die dan per ongeluk opgegeten zouden kunnen worden. </p><p>Met de nodige bescherming is het risico gelukkig minimaal. Lees altijd het etiket op de achterkant van de verpakking. Daarop staan de risico's en de beschermingsmaatregelen vermeld. </p><p>Let op volgende symbolen: zij duiden een gezondheidsrisico aan bij het gebruik van de poeders waarvoor beschermingsmaatregelen nodig zijn. </p>",
            "image_1": "shopify://shop_images/imgi_4_8d1e89_ccb732287e57415ba2467a5312419829_mv2.webp",
            "image_2": "shopify://shop_images/imgi_4_8d1e89_ccb732287e57415ba2467a5312419829_mv2.webp"
          }
        },
        "faq-1": {
          "type": "faq_item",
          "settings": {
            "grid": 4,
            "heading": "Zijn de glazuren \"voedselveilig\"?",
            "text": "<p>SOGO glazuren bevatten geen lood en cadmium en voldoen daardoor aan de huidige Europese en Belgische wetgeving omtrent voedselcontactmaterialen. Het testen van keramiek gemaakt met eender welk glazuur is, volgens de huidige wetgeving, de taak van de eindproducent: de keramist in kwestie. </p><p>Sommige SOGO glazuren bevatten stoffen die in andere landen (zoals Nederland) gereguleerd zijn. De gebruikte klei, de stooktemperatuur en stookschema kunnen een grote invloed uitoefenen op het mogelijk vrijkomen van bestanddelen keramiek. Indien je als keramist 100% zeker wilt zijn dat ze voldoen aan de wetgeving van jouw land, is het noodzakelijk om jouw afgewerkte stuks te laten testen door een erkend labo. </p>"
          }
        },
        "faq_item_WGytxy": {
          "type": "faq_item",
          "settings": {
            "grid": 4,
            "heading": "Zijn glazuren slecht voor het milieu?",
            "text": "<p>Sommige glazuren kunnen slecht zijn voor het milieu. Ze bevatten soms stoffen zoals zinkoxide, koperoxide, kobaltoxide, ... die schadelijk zijn voor in water levende organismen. </p><p>Glazuren mogen daarom nooit zomaar door de gootsteen gespoeld worden. Ook het uitwassen van kwasten en potjes mag niet in de lavabo gebeuren. Glazuurresten moeten altijd worden opvangen. Het voordeel van glazuren is dat ze niet of nauwelijks wateroplosbaar zijn. Het glazuur bezinkt en het bovenliggende water kan wel voorzichtig afgegoten worden in de gootsteen. Met de glazuurresten kan je een verrassingsglazuur maken. </p><p>Het hieronder afgebeelde symbool op de verpakking geeft weer of er gevaar is voor het milieu. Voer de glazuurresten steeds af volgens de instructies op de verpakking en de geldende regelgeving. </p>",
            "image_1": "shopify://shop_images/8d1e89_95601f54639744e082c60736abfde3c8_mv2.avif"
          }
        },
        "faq_item_EVMA9i": {
          "type": "faq_item",
          "settings": {
            "grid": 4,
            "heading": "Zijn er SDS (VIB) fiches beschikbaar?",
            "text": "<p>SDS (Safety Data Sheets) of VIB (Veiligheidsinformatiebladen) zijn beschikbaar voor alle SOGO glazuren. Dit is wettelijk verplicht. Ben je een professionele gebruiker of wil je SOGO glazuren verdelen? <a href=\"/pages/contact\" target=\"_blank\" title=\"/pages/contact\"><span style=\"text-decoration:underline\">Vraag naar de SDS-fiches.</span> </a></p><p>Consumenten worden voldoende geïnformeerd over de mogelijke risico's door de veiligheidslabels op elke verpakking. Wil je toch een SDS ontvangen?<a href=\"/pages/contact\" target=\"_blank\" title=\"/pages/contact\"> <span style=\"text-decoration:underline\">Geen probleem, vraag ernaar.</span></a></p>"
          }
        },
        "category-1": {
          "type": "category",
          "settings": {
            "heading": "Glazuren aanmaken en gebruiken"
          }
        },
        "faq-2": {
          "type": "faq_item",
          "settings": {
            "grid": 4,
            "heading": "Hoe maak ik een kwastglazuur?",
            "text": "<p>Draag steeds handschoenen, een FFP3 stofmasker en eventueel  een veiligheidsbril als je glazuren aanmaakt.  SOGO glazuren kwastbaar maken kan perfect. Je hebt hiervoor  een goed kwastmiddel zoals pehatine nodig. Je kan het in elke  keramiekzaak kopen of op de <a href=\"https://www.sogokeramiek.com/product-page/pehatine\" target=\"_blank\"><span style=\"text-decoration:underline\">webshop.</span></a> </p><p>1. Maak eerst een verdunde pehatineoplossing. Voeg hiervoor  1 deel pehatine toe aan 2 delen water. Voeg bijvoorbeeld  100 ml pehatine toe aan 200 ml water.</p><p>2. Giet de verdunde pehatineoplossing in een potje waarin 1  liter past. Gebruik de juiste hoeveelheid pehatineoplossing  die op het etiket van elk SOGO glazuur wordt vermeld.</p><p>3. Voeg nu voorzichtig de volledige inhoud (500 g) van de zak  poederglazuur toe.</p><p>4. Mix het mengsel met een staafmixer of meng krachtig met  een borstel gedurende minstens 90 seconden.</p><p>5. Zeef het glazuur door een glazuurzeef van 60 of 80 mesh  voor een perfect homogeen resultaat.</p><p>6. Het kwastglazuur kan meteen gebruikt worden.</p>"
          }
        },
        "faq-3": {
          "type": "faq_item",
          "settings": {
            "grid": 4,
            "heading": "Hoe maak ik een dompel/gietglazuur?",
            "text": "<p>Draag steeds handschoenen, een FFP3 stofmasker en eventueel  een veiligheidsbril als je glazuren aanmaakt.</p><p>1. Weeg water af volgens de instructies op het etiket van het  SOGO glazuur.  Giet het in een emmer met een volume van  minstens 3 liter voor 2 kg glazuurpoeder en 10 liter voor 7  kg glazuurpoeder.</p><p>2. Voeg nu voorzichtig de volledige inhoud van de zak  poederglazuur toe.</p><p>3. Mix het mengsel met een staafmixer (kleine hoeveelheden),  een verfmixer (grote hoeveelheden) of meng krachtig met  een borstel.</p><p>4. Zeef het glazuur door een glazuurzeef van 60 of 80 mesh  voor een perfect homogeen resultaat.</p><p>5. Laat het glazuur minstens 24 uur rusten voor gebruik.</p><p>6. Roer het glazuur na de rustperiode opnieuw zeer goed op en  controleer het soortelijk gewicht en de viscositeit (zie instructieboekje,<a href=\"/pages/instructional-videos\" target=\"_blank\" title=\"/pages/instructional-videos\"> <span style=\"text-decoration:underline\">instructievideo's</span></a> of deze FAQ).</p><p>7. Pas deze parameters aan indien nodig.</p><p>8. Het glazuur is nu klaar voor gebruik.</p>"
          }
        },
        "faq_item_YrCRCL": {
          "type": "faq_item",
          "settings": {
            "grid": 4,
            "heading": "Kan ik de SOGO glazuren ook spuiten?",
            "text": "<p>Ja dat kan. </p><p>Maak de glazuren aan zoals je dat doet voor gieten of dompelen. Je moet ze mogelijk zeven met een fijnere glazuurzeef van 100 of zelfs 120 mesh, zodat de spuitkop niet verstopt raakt.</p><p>Glazuren kunnen er heel anders uitzien als ze dun of dik gelegd worden. Test verschillende spuitlagen om te ontdekken wat het beste aansluit bij jouw voorkeur en stijl.</p><p>Draag altijd handschoenen en een FFP3 masker als je gaat spuiten en werk in een spuitcabine. </p>"
          }
        },
        "faq_item_cYCjQG": {
          "type": "faq_item",
          "settings": {
            "grid": 4,
            "heading": "Als ik kwast ziet het glazuur er anders uit dan als ik dompel/giet. Hoe komt dat?",
            "text": "<p>Glazuren met levendige kleuren en veel schakeringen, zoals de SOGO glazuren, zien er heel anders uit wanneer ze dunner of dikker op de scherf gelegd worden. </p><p>Door te kwasten kan je de laagdikte bepalen door verschillende lagen over elkaar aan te brengen. Afhankelijk van de hoeveelheid glazuur op de borstel kan een laag dikker of dunner worden aangebracht. Het aantal lagen speelt ook een belangrijke rol in de kleurontwikkeling. </p><p>Bij het dompelen en ingieten van een stuk speelt de dikte van de scherf en de porositeit (de mogelijkheid van een stuk om water aan te zuigen) een grote rol. Dikkere potten nemen sneller meer glazuur op dan zeer fijn gedraaid werk. De dompeltijd (contacttijd) is een belangrijke factor. </p><p>Je kan met kwasten en dompelen exact dezelfde resultaten behalen maar het is belangrijk om het aantal gekwaste lagen en de contacttijd op elkaar af te stemmen. Vooral bij dompelen en gieten is dit moeilijker in de praktijk. Een groot stuk blijft langer in contact met glazuur dan een klein bekertje. Dit kan de kleur en intensiteit van een glazuur sterk beïnvloeden. Test verschillende contacttijden en lagen uit en probeer zo consequent mogelijk te werken. </p>"
          }
        },
        "faq_item_Cg7WYm": {
          "type": "faq_item",
          "settings": {
            "grid": 1,
            "heading": "Waarom hebben de binnenkant en de buitenkant van mijn pot een andere kleur?",
            "text": "<p>Dit kan voorkomen als je een stuk ingiet en/of onderdompelt. </p><p>Bij het dompelen en ingieten van een stuk speelt de dikte van de scherf en de porositeit (de mogelijkheid van een stuk om water aan te zuigen) een grote rol. Dikkere potten nemen sneller meer glazuur op dan zeer fijn gedraaid werk. De dompeltijd (contacttijd) is een belangrijke factor. </p><p>Giet je eerst de binnenkant van een pot vol glazuur, dan neemt de scherf snel water op uit het glazuur. De biscuit wordt hierdoor 'nat' en verliest deels zijn aanzuigvermogen. Als je te lang wacht met vervolgens de buitenkant onder te dompelen, ligt daar een dunnere glazuurlaag. Je ziet dat niet noodzakelijk tijdens het glazuren zelf, maar wel nadat je de oven open maakt. Het glazuur aan de buitenkant kan er dun, vlekkerig en saai uitzien terwijl de binnenkant perfect is. </p><p>Enkele tips: </p><ol><li>Glazuur snel en efficiënt. Hou het glazuur niet te lang in contact met de binnenkant om verzadigde potten te voorkomen. </li><li>Wacht niet na het glazuren van de binnenkant. Giet uit en dompel de buitenkant meteen onder. Een alternatief is om minstens 24 uur te wachten tot de binnenkant volledig droog is. Zo kan je opnieuw gebruik maken van het volle aanzuigvermogen van de scherf om de buitenkant te glazuren. </li><li>Hou de buitenkant net iets langer in contact met het glazuur dan de binnenkant. </li><li>Bij grote potten: dompel of overgiet de buitenkant eerst. Het ingieten van een groot stuk duurt sowieso redelijk lang. De contacttijd is hierdoor langer en de opgebouwde glazuurlaag ook. </li></ol><p>Bekijk zeker ook de effecten van laagdikte op kleur. Deze kan je terugvinden op de shoppagina's per glazuur. Hieronder zie je een voorbeeldje van het effect van laagdikte op het glazuur Primeval Forest. Zoals je kan zien is het glazuur bruin als het dun ligt maar wordt het heel mooi mosgroen als het dikker gelegd wordt (door meer lagen of langere dompeltijd). </p>",
            "image_1": "shopify://shop_images/8d1e89_b7e3c97628b443bbb22a3174b1e5bfdd_mv2.avif"
          }
        },
        "category_4kgfGm": {
          "type": "category",
          "settings": {
            "heading": "Glazuren onderhouden"
          }
        },
        "faq_item_zRHyxG": {
          "type": "faq_item",
          "settings": {
            "grid": 4,
            "heading": "Kan ik de glazuren meteen gebruiken?",
            "text": "<p>Dat hangt er wat van af. </p><p>Kwastglazuren zijn na aanmaken meteen bruikbaar. </p><p>Dompelglazuren laat je best minimum 24 uur rusten. Na die rustperiode controleer je twee belangrijke parameters: het soortelijk gewicht en de viscositeit. Bekijk zeker het instructieboekje en de<a href=\"/pages/instructional-videos\" target=\"_blank\" title=\"/pages/instructional-videos\"> <span style=\"text-decoration:underline\">instructievideo's</span></a> om te kijken hoe je dat doet. </p>"
          }
        },
        "faq_item_JFeCV4": {
          "type": "faq_item",
          "settings": {
            "grid": 4,
            "heading": "Wat is het soortelijk gewicht en moet ik het meten?",
            "text": "<p>Het soortelijk gewicht van een glazuur geeft een indicatie over de  hoeveelheid water en de vaste stoffen in het glazuur. Het wordt  mettertijd hoger door verdamping van water uit het glazuur, maar  ook door het proces van glazuren zelf. Het soortelijk gewicht  is een belangrijke parameter die best steeds gemeten wordt,   alvorens je gaat dompelen en gieten. Bij kwastglazuren zal het  soortelijk gewicht veel constanter blijven en moet je het minder  frequent nameten. </p><p><a href=\"https://video.wixstatic.com/video/8d1e89_77137c1841aa48ccab40bb1bb83b203b/1080p/mp4/file.mp4\" target=\"_blank\"><span style=\"text-decoration:underline\">Bekijk hier hoe je het soortelijk gewicht kan meten.</span></a> Je vindt deze uitleg ook in het instructieboekje. </p><p>Vergelijk het verkregen soortelijk gewicht met de instructie op  de verpakking van het SOGO glazuur.  Is het hoger? Voeg water  toe en meet opnieuw tot je het ideale soortelijk gewicht bereikt.  Wees voorzichtig en voeg niet te veel water toe! Is het soortelijk  gewicht lager? Dan bevat jouw glazuur te veel water. Wacht tot  het glazuur bezonken is en haal voorzichtig water weg met een  spuit. Meet het soortelijk gewicht opnieuw tot je de juiste waarde  bereikt. Meet het soortelijk gewicht van een dompelglazuur altijd  voor een glazuursessie. </p>"
          }
        },
        "faq_item_8gCWcq": {
          "type": "faq_item",
          "settings": {
            "grid": 4,
            "heading": "Wat is de viscositeit van een glazuur? Moet ik het meten?",
            "text": "<p> De  viscositeit is de stroperigheid van het glazuur in de emmer of pot. Een glazuur dat te dun  of te dik is, kan de glazuurkleur veranderen of het glazuur zelfs  doen afdruipen. De viscositeit controleren van kwastglazuren is  minder belangrijk. Hier speelt vooral het aantal gekwaste lagen  een grote rol in de ontwikkeling van de juiste kleur. </p><p>Je controleert de viscositeit van glazuren vooraleer je gaat gieten  of dompelen. Deze verandert in de tijd door omgevingsfactoren  zoals de temperatuur in de studio.  Je meet de viscositeit meteen  nadat je het soortelijk gewicht nagekeken en aangepast hebt.</p><p><a href=\"https://video.wixstatic.com/video/8d1e89_e8810faa254747db8ce434cd366bd435/1080p/mp4/file.mp4\" target=\"_blank\"><span style=\"text-decoration:underline\">Hoe je de viscositeit meet, bekijk je hier.</span></a> Dit staat ook neergeschreven in het instructieboekje. </p><p>Een simpele viscositeitsmeter (ook wel doorstroombeker genoemd) is een onmisbare tool voor reproduceerbare glazuurresultaten. <a href=\"https://www.sogokeramiek.com/product-page/viscositeitsmeter\" target=\"_blank\"><span style=\"text-decoration:underline\">Je kan er hier eentje aankopen.</span></a></p>"
          }
        },
        "faq_item_bANMDT": {
          "type": "faq_item",
          "settings": {
            "grid": 4,
            "heading": "Ik gebruik de vingerdipmethode voor de viscositeit. Is dat ok?",
            "text": "<p>De <a href=\"https://video.wixstatic.com/video/8d1e89_98dca0af1d4a4bb4ac757350a247f0b0/1080p/mp4/file.mp4\" target=\"_blank\"><span style=\"text-decoration:underline\">vingerdipmethode</span></a> waarbij je een gehandschoende vinger in een glazuur steekt om te kijken hoe dik het glazuur is, geeft een indicatie van de viscositeit. Het is echter wel een beetje nattevingerwerk. Je hebt best wat ervaring nodig. Bovendien moet niet elk SOGO glazuur even dik zijn om goede resultaten te behalen. </p><p>Je controleert de viscositeit toch best met een <a href=\"https://www.sogokeramiek.com/product-page/viscositeitsmeter\" target=\"_blank\"><span style=\"text-decoration:underline\">doorstroombeker</span></a> om goede resultaten te behalen. </p>"
          }
        },
        "faq_item_wCV4rY": {
          "type": "faq_item",
          "settings": {
            "grid": 4,
            "heading": "Moet ik mijn glazuur regelmatig opnieuw zeven?",
            "text": "<p>Een glazuur zeven met een <a href=\"https://www.sogokeramiek.com/product-page/glazuurzeef-60-mesh\" target=\"_blank\"><span style=\"text-decoration:underline\">glazuurzeef</span></a> (minimum 60 mesh) is noodzakelijk op de volgende momenten:</p><ol><li>Na het aanmaken van het poederglazuur met water of kwastmiddel. </li><li>Als er heel veel brokjes die aan de rand van de emmer hangen in het glazuur gevallen zijn. </li><li>Als er korreltjes of kleine steentjes in het glazuur lijken te ontstaan. </li></ol><p>In deze laatste situatie hebben er zich kristallen gevormd in het glazuur. Deze ontstaan door bepaalde grondstoffen in het glazuur en vooral na een lange rustperiode met temperatuurschommelingen. De kleine steentjes zijn belangrijk in het glazuur en ze mogen niet zomaar weggegooid worden. Je gooit immers belangrijke grondstoffen weg mocht je dit doen. </p><p>Na het zeven schraap je de zeef uit en voeg je de korreltjes/steentjes toe in een potje. Hier giet je een klein beetje heet water bij. Roer goed en je zal zien dat ze snel oplossen. Voeg dit terug toe aan het glazuur. <a href=\"https://video.wixstatic.com/video/8d1e89_77137c1841aa48ccab40bb1bb83b203b/1080p/mp4/file.mp4\" target=\"_blank\"><span style=\"text-decoration:underline\">Wellicht moet je het soortelijk gewicht van jouw glazuur opnieuw meten</span></a><span style=\"text-decoration:underline\">.</span></p>"
          }
        },
        "category_VH7X4x": {
          "type": "category",
          "settings": {
            "heading": "Stoken"
          }
        },
        "faq_item_fnxwaB": {
          "type": "faq_item",
          "settings": {
            "grid": 4,
            "heading": "Op welke temperatuur moeten de SOGO glazuren gestookt worden?",
            "text": "<p>SOGO glazuren zijn lage steengoedglazuren. Dat wil zeggen dat ze in het \"koudere\" spectrum van steengoed gestookt moeten worden. Steengoedglazuren gaan van ongeveer 1200°C tot 1300°C. De SOGO glazuren worden best gestookt ergens tussen 1200°C en 1230°C in moderne, goed geïsoleerde ovens. </p><p>Het beschrijven van enkel een eindtemperatuur is echter niet voldoende. Het stooktraject, de isolatie van de oven en de leeftijd van de spiralen spelen allemaal een rol. </p><p>In plaats van temperatuur spreek ik liever van warmtearbeid. Dit wordt gemeten met </p><p>smeltkegels (ook wel cones genoemd). De SOGO glazuren zijn allemaal ontwikkeld voor smeltkegel 7. Sommige kunnen ook wat lager of hoger gestookt worden. Dit wordt vermeld op de verpakking. </p><p>Ik gebruik deze eenvoudige stookcurve om een smeltkegel 7 perfect te laten ombuigen. </p><p>150°C per uur tot 1050°C</p><p>60°C per uur tot 1215°C </p><p>10 minuten pendelen (de temperatuur vasthouden) op 1215°C</p><p>ongecontroleerd afkoelen</p><p>Elke oven is anders. Je zal smeltkegels moeten gebruiken om te controleren of jouw ingestelde programma effectief smeltkegel 7 bereikt. </p><p><a href=\"https://www.sogokeramiek.com/product-page/self-supporting-orton-kegel7\" target=\"_blank\"><span style=\"text-decoration:underline\">Kegels kopen kan in de webshop.</span></a> Meer informatie vind je ook in <a href=\"https://video.wixstatic.com/video/8d1e89_fc30fcd1f86c4a16a6185417c01260f1/1080p/mp4/file.mp4\" target=\"_blank\"><span style=\"text-decoration:underline\">deze instructievideo</span></a>. </p>"
          }
        },
        "category_8LiP6e": {
          "type": "category",
          "settings": {
            "heading": "Glazuurproblemen"
          }
        },
        "faq_item_mEAEaM": {
          "type": "faq_item",
          "settings": {
            "grid": 4,
            "heading": "Ik heb een glazuurprobleem. Waar kan ik terecht?",
            "text": "<p>Heb je de <a href=\"https://www.sogokeramiek.com/probleemoplosser\" target=\"_blank\"><span style=\"text-decoration:underline\">probleemoplosser</span></a> al gebruikt? Via een invulformulier vind je het antwoord op vele glazuurproblemen. Toch niet gevonden wat je zocht? Je kan me via de probleemoplosser ook contacteren als je niet vindt wat je zoekt. <a href=\"https://www.sogokeramiek.com/probleemoplosser\" target=\"_blank\"><span style=\"text-decoration:underline\">Klik hier om de probleemoplosser te openen.</span></a></p>"
          }
        }
      },
      "block_order": [
        "category-0",
        "faq-0",
        "faq-1",
        "faq_item_WGytxy",
        "faq_item_EVMA9i",
        "category-1",
        "faq-2",
        "faq-3",
        "faq_item_YrCRCL",
        "faq_item_cYCjQG",
        "faq_item_Cg7WYm",
        "category_4kgfGm",
        "faq_item_zRHyxG",
        "faq_item_JFeCV4",
        "faq_item_8gCWcq",
        "faq_item_bANMDT",
        "faq_item_wCV4rY",
        "category_VH7X4x",
        "faq_item_fnxwaB",
        "category_8LiP6e",
        "faq_item_mEAEaM"
      ],
      "settings": {
        "label": "",
        "heading": "FAQ",
        "offset_top_desktop": 60,
        "offset_bottom_desktop": 60,
        "offset_top_mobile": 30,
        "offset_bottom_mobile": 30
      }
    }
  },
  "order": [
    "text_section_PqK3UC",
    "faq-page-template"
  ]
}
