/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "blocks_wyk8jF": {
      "type": "_blocks",
      "blocks": {
        "ai_gen_block_b5ea581_F9EzX4": {
          "type": "ai_gen_block_b5ea581",
          "settings": {
            "heading": "Gebruik het juiste afdraaigereedschap!",
            "text": "<p>Afdraaien hoort bij pottenbakken. Het is een belangrijk stuk van het proces. Je verfijnt de vorm en geeft het stuk de afwerking die het verdient. Vaak vinden keramisten afdraaien vervelend. Vind jij afdraaien ook stom? Gebruik goed afdraaigereedschap en er gaat een nieuwe wereld voor je open! </p>",
            "banner_height": 400,
            "banner_height_mobile": 300,
            "desktop_width_percent": 100,
            "content_vertical_alignment": "center",
            "content_horizontal_alignment": "center",
            "text_alignment": "center",
            "content_max_width": 800,
            "background_image": "shopify://shop_images/imgi_4_8d1e89_cd565463cd284284b48274ab971757c8_mv2.jpg",
            "background_color": "#f5f5f5",
            "show_overlay": true,
            "overlay_color": "#000000",
            "overlay_opacity": 50,
            "heading_size": 48,
            "heading_spacing": 16,
            "heading_color": "#ffffff",
            "text_size": 18,
            "text_color": "#ffffff"
          },
          "blocks": {}
        }
      },
      "block_order": [
        "ai_gen_block_b5ea581_F9EzX4"
      ],
      "name": "Banner",
      "settings": {}
    },
    "default-page": {
      "type": "default-page-template",
      "disabled": true,
      "settings": {
        "offset_top_desktop": 10,
        "offset_bottom_desktop": 10,
        "offset_top_mobile": 10,
        "offset_bottom_mobile": 10
      }
    },
    "text_section_YhGP8d": {
      "type": "text-section",
      "name": "Rich text",
      "settings": {
        "heading": "",
        "subheading": "",
        "text_content": "<h2>Nieuw afdraaigereedschap</h2><p>Afdraaigereedschap voor het afdraaien van klei is te koop in allerlei maten en vormen. Ze worden meestal gemaakt van roestvrij staal (RVS). Die afdraailussen zijn bij aankoop scherp geslepen. De lederharde klei wordt vlot afgedraaid en de kleisnippers vliegen in het rond. </p><h2>Afdraaigereedschap in roestvrij staal slijt heel snel en is direct bot</h2><p>Al na een paar potjes begint de roestvrijstalen lus af te slijten. Zeker als je drogere klei afdraait, of klei die chamotte bevat, gaat het al snel minder vlot. Jouw afdraaigereedschap slijt en de sfeer zakt snel onder nul. Je zwoegt en zucht want die kleikrullen komen nu heel wat moeilijker van de pot. Afdraaien begint lang te duren en wordt echt een vervelende klus. Na een tijdje verdwijnt jouw RVS afdraailus in de vuilbak omdat je het gewoon kapot gedraaid hebt. </p><h2>Als je niet van afdraaien houdt, gebruik je niet het juiste afdraaigereedschap!</h2><p>Hoe zwengel je de liefde voor het afdraaien weer aan? Simpel! Gebruik gewoon het juiste afdraaigereedschap. Als je niet van afdraaien houdt gebruik je niet het juiste afdraaigereedschap!</p><p>Lussen gemaakt van wolfraam carbide zijn dé oplossing. Wolfraam carbide of tungsten carbide is het op één na hardste materiaal ter wereld. Het is bijna zo hard als diamant. Afdraailussen gemaakt van dit materiaal slijten nagenoeg niet. Wolfraam carbide is geen metaal maar een verbinding tussen wolfraam en koolstof. Het is heel scherp en wordt pas na jaren een beetje bot (maar je kan ze slijpen). Ze zijn dus nagenoeg onverwoestbaar tenzij je ze laat vallen of ergens hard tegenaan stoot. Ze zijn hard maar bros. Je moet er dus wel bewust mee omspringen.</p><h2>Wolfraam carbide afdraaigereedschap vinden?</h2><p>Ik gebruik al vier jaar wolfraam carbide afdraaigereedschap en geloof mij: ik wil nooit meer iets anders. Mijn eerste afdraailus in wolfraam carbide was een handgemaakte tool uit Rusland. Fantastisch spul. Ik was meteen verknocht! Ik kocht er toen twee: een druppelvormige en een mini trapezium. Sindsdien gebruik ik nooit meer iets anders. Ondertussen bestelde ik er ook al twee in de USA en eentje in Turkije. Waarom bestellen in het buitenland hoor ik je denken? Omdat ze gewoon bijna niet te krijgen zijn! Slechts een handvol mensen wereldwijd produceert zo'n afdraaigereedschap. Elke pottenbakker zou wolfraam carbide afdraaigereedschap moeten kunnen kopen maar het is zo slecht verkrijgbaar! Daar wilde ik iets aan doen. </p><h2>Ik doe het gewoon zelf! </h2><p>Zo gezegd, zo gedaan. Ik heb jaren met het idee gespeeld maar begin 2024 ben ik gesprongen.</p><p>Ik ben trots om aan te kondigen dat ik nu ook zelf <a href=\"https://www.sogokeramiek.com/trimmingtools\" target=\"_blank\"><span style=\"text-decoration:underline\">wolfraamcarbide afdraaigereedschap op de markt breng</span></a>! De handvatten heb ik ergonomisch ontworpen en worden gemaakt door een Vlaamse houtdraaier die met zijn familiebedrijf al bijna 100 jaar vakmanschap aflevert. Daarnaast zal de montage van de lussen in het handvat kwalitatief gebeuren door Mariasteen VZW, een maatwerkbedrijf met een grote expertise in metaal, dat werk verschaft aan mensen met een afstand tot de arbeidsmarkt. De tools worden afgewerkt met het SOGO logo en netjes verpakt. Je koopt dus kwaliteit en duurzaamheid. Zo'n afdraailus in wolfraamcarbide gaat een heel leven mee als je er voorzichtig mee omspringt. </p><h3>Gebruik</h3><p>Wolfraamcarbide afdraaigereedschap is zo scherp dat je misschien even moet wennen bij het afdraaien, zeker als je nog niet zoveel afdraaiervaring hebt. Enkele tips: </p><ul><li>Gebruik geen te natte klei. De klei moet echt lederhard zijn, misschien zelfs iets harder dan hoe je normaal zou afdraaien. Scherpe tools en zachte klei gaan niet samen, dan krijg je last van \"chattering\": kleine kapjes in de klei die textuur geven aan het oppervlak. Mooi maar niet altijd gewenst! </li><li>Grijp de tool zeer stevig vast. Leg je hand bovenop de tool, met je wijsvinger op het messing, eventueel zelfs tot op de basis van de afdraailus zelf. Knijp stevig tijdens het afdraaien. </li><li>Draai niet té snel als je nog aan het leren bent. Verlaag de snelheid van je schijf als je voelt dat je de controle verliest. Dit helpt om \"chattering\" te voorkomen. </li><li>Stabiliseer je handen. Gebruik ook de vingers van je andere hand indien mogelijk om je tool te controleren. </li><li>Draai af onder de juiste hoek. Een hoek van ongeveer 45° is ideaal. Als afdaaien lastig is, verander de hoek van de tool ten opzichte van de klei. Je zal zien dat het veel vlotter gaat. </li></ul><h3>Onderhoud</h3><p>Wolfraamcarbide afdraailussen zijn heel scherp en worden pas na jaren intensief gebruik een beetje bot. Je kan de tools eenvoudig slijpen met een diamantvijl mocht dat na enkele jaren nodig zijn.</p><p>Ze zijn hard maar bros. Je moet er dus wel bewust mee omspringen. Laat de tools niet vallen of stoot nergens hard tegenaan, dan kunnen ze breken! Trek of wring niet aan de wolfraamcarbide, ook zo kan je de tool breken. Gebruik ze enkel waarvoor ze bedoeld zijn: het afdraaien van potten.</p><p> Leg je tool altijd op een veilige plek zodat het niet per ongeluk af je draaitafel valt. Als je er voorzichtig mee omspringt kan zo'n tool mee voor het leven! </p><p>De handvatten zijn gemaakt uit essenhout en geolied met een zeer slijtvaste olie geschikt voor buiten. Hoewel ze dus prima tegen water kunnen raad ik aan om ze op een droge plaats te bewaren om kromtrekken van het hout te vermijden. </p>",
        "text_alignment": "left",
        "section_alignment": "center",
        "enable_read_more": false,
        "read_more_text": "Read more",
        "show_less_text": "Show less",
        "full_width": false,
        "offset_top_desktop": 100,
        "offset_bottom_desktop": 100,
        "offset_top_mobile": 60,
        "offset_bottom_mobile": 60
      }
    },
    "blocks_rb6gHt": {
      "type": "_blocks",
      "blocks": {
        "ai_gen_block_6fa4285_yHqikB": {
          "type": "ai_gen_block_6fa4285",
          "settings": {
            "button_text": "Ik wil wolfraam carbide afdraaigereedschap",
            "button_link": "shopify://pages/trimming-tools",
            "alignment": "center",
            "desktop_top_spacing": 10,
            "desktop_bottom_spacing": 10,
            "mobile_top_spacing": 30,
            "mobile_bottom_spacing": 30,
            "button_padding_vertical": 15,
            "button_padding_horizontal": 30,
            "button_font_size": 16,
            "button_font_weight": "500",
            "button_border_radius": 4,
            "button_border_width": 1,
            "button_background_color": "#d29e72",
            "button_text_color": "#ffffff",
            "button_border_color": "#000000",
            "button_background_color_hover": "#000000",
            "button_text_color_hover": "#ffffff",
            "button_border_color_hover": "#000000"
          },
          "blocks": {}
        }
      },
      "block_order": [
        "ai_gen_block_6fa4285_yHqikB"
      ],
      "name": "Button with spacer",
      "settings": {}
    }
  },
  "order": [
    "blocks_wyk8jF",
    "default-page",
    "text_section_YhGP8d",
    "blocks_rb6gHt"
  ]
}
