{"sections":{"text_section_PqK3UC":{"type":"text-section","name":"Rich text","settings":{"heading":"","subheading":"","text_content":"<h4>Here you'll find an overview of frequently asked questions about SOGO glazes. Have a question of your own? Don't hesitate to contact me. <\/h4>","text_alignment":"center","section_alignment":"center","enable_read_more":false,"read_more_text":"Read more","show_less_text":"Show less","full_width":false,"offset_top_desktop":0,"offset_bottom_desktop":0,"offset_top_mobile":60,"offset_bottom_mobile":60}},"faq-page-template":{"type":"faq-page-template","blocks":{"category-0":{"type":"category","settings":{"heading":"Safety"}},"faq-0":{"type":"faq_item","settings":{"heading":"Are glazes dangerous to use?","text":"<p>This depends on the raw materials and the form in which the glaze is made available.<\/p><p>SOGO glazes are offered as powder glazes, suitable for any application (spraying, brushing, pouring, dipping). These glazes are more dangerous than liquid glazes because prolonged inhalation of fine dust is detrimental to health. Glazes almost always contain quartz. Ultrafine quartz dust is harmful to long-term health and can cause pneumothorax. Therefore, an FFP3 mask is essential when preparing and handling powder glazes.<\/p><p>In addition to quartz, some glazes contain other harmful components that should not be inhaled, such as cobalt oxide or manganese oxide.<\/p><p>Gloves are also essential. Some glazes contain substances like cobalt oxide that can cause a potential allergic reaction on the skin. Wearing gloves prevents skin contact and also ensures that no glaze residue remains behind the nails, which could then be accidentally eaten.<\/p><p>Fortunately, with the necessary protection, the risk is minimal. Always read the label on the back of the packaging. It lists the risks and protective measures.<\/p><p>Please note the following symbols: they indicate a health risk when using the powders for which protective measures are required.<\/p>"}},"faq-1":{"type":"faq_item","settings":{"heading":"Are the glazes \"food safe\"?","text":"<p>SOGO glazes are lead- and cadmium-free and therefore comply with current European and Belgian legislation regarding food contact materials. Testing ceramics made with any glaze, according to current legislation, is the responsibility of the final manufacturer: the ceramicist in question.<\/p><p>Some SOGO glazes contain substances that are regulated in other countries (such as the Netherlands). The clay used, the firing temperature, and the firing schedule can significantly influence the potential release of ceramic components. If you, as a ceramicist, want to be 100% certain that your pieces comply with your country's regulations, it's essential to have your finished pieces tested by a certified laboratory.<\/p>"}},"faq_item_WGytxy":{"type":"faq_item","settings":{"heading":"Are glazes bad for the environment?","text":"<p>Some glazes can be harmful to the environment. They sometimes contain substances such as zinc oxide, copper oxide, and cobalt oxide, which are harmful to aquatic organisms.<\/p><p>Glazes should therefore never simply be flushed down the sink. Brushes and pots should also not be washed in the sink. Glaze residue should always be collected. The advantage of glazes is that they are not, or hardly, water-soluble. The glaze settles, and the excess water can be carefully poured off into the sink. You can use the glaze residue to create a surprise glaze.<\/p><p>The symbol shown below on the packaging indicates whether there is a risk to the environment. Always dispose of glaze residue according to the instructions on the packaging and applicable regulations.<\/p>"}},"faq_item_EVMA9i":{"type":"faq_item","settings":{"heading":"Are SDS (VIB) sheets available?","text":"<p>SDS (Safety Data Sheets) or VIB (Safety Information Sheets) are available for all SOGO glazes. This is a legal requirement. Are you a professional user or do you want to distribute SOGO glazes?<a href=\"\/pages\/contact\" target=\"_blank\" title=\"Contact\"><span style=\"text-decoration:underline\"> Ask for the SDS sheets.<\/span><\/a> <\/p><p>Consumers are adequately informed about the potential risks through the safety labels on every package. Would you still like an SDS?<a href=\"\/pages\/contact\" target=\"_blank\" title=\"Contact\"><span style=\"text-decoration:underline\"> No problem, just ask.<\/span><\/a><\/p>"}},"category-1":{"type":"category","settings":{"heading":"Creating and using glazes"}},"faq-2":{"type":"faq_item","settings":{"heading":"How do I make a brush glaze?","text":"<p>Always wear gloves, an FFP3 dust mask, and safety glasses when mixing glazes. Making SOGO glazes brushable is perfectly possible. You'll need a good brushing agent like pehatine for this. You can buy it at any ceramics store or online <a href=\"https:\/\/www.sogokeramiek.com\/product-page\/pehatine\" target=\"_blank\"><span style=\"text-decoration:underline\">.<\/span><\/a> <\/p><p>1. First, prepare a diluted pehatine solution. Add 1 part pehatine to 2 parts water. For example, add 100 ml of pehatine to 200 ml of water.<\/p><p>2. Pour the diluted pehatine solution into a 1-liter jar. Use the correct amount of pehatine solution as indicated on the label of each SOGO glaze.<\/p><p>3. Now carefully add the entire contents (500 g) of the bag of powdered icing.<\/p><p>4. Blend the mixture with a hand blender or mix vigorously with a brush for at least 90 seconds.<\/p><p>5. Strain the glaze through a 60 or 80 mesh sieve for a perfectly smooth result.<\/p><p>6. The brush glaze can be used immediately.<\/p>"}},"faq-3":{"type":"faq_item","settings":{"heading":"How do I make a dipping\/casting glaze?","text":"<p>Always wear gloves, an FFP3 dust mask and, if necessary, safety glasses when preparing glazes.<\/p><p>1. Weigh water according to the instructions on the SOGO glaze label. Pour it into a bucket with a volume of at least 3 liters for 2 kg of glaze powder and 10 liters for 7 kg of glaze powder.<\/p><p>2. Now carefully add the entire contents of the bag of powdered icing.<\/p><p>3. Mix the mixture with a hand blender (small quantities), a paint mixer (large quantities) or mix vigorously with a brush.<\/p><p>4. Strain the glaze through a 60 or 80 mesh sieve for a perfectly smooth result.<\/p><p>5. Let the glaze rest for at least 24 hours before using.<\/p><p>6. After the rest period, stir the glaze thoroughly again and check the specific gravity and viscosity (see instruction booklet, <a href=\"\/pages\/instructional-videos\" target=\"_blank\" title=\"Instructional Videos\"><span style=\"text-decoration:underline\">instruction videos<\/span><\/a> , or this FAQ).<\/p><p>7. Adjust these parameters if necessary.<\/p><p>8. The glaze is now ready to use.<\/p>"}},"faq_item_YrCRCL":{"type":"faq_item","settings":{"heading":"Can I also spray the SOGO glazes?","text":"<p>Yes, that is possible.<\/p><p>Prepare the glazes as you would for pouring or dipping. You may need to sift them with a finer 100- or even 120-mesh glaze sieve to prevent clogging of the nozzle.<\/p><p>Glazes can look very different depending on how thinly or thickly they're applied. Try different spray layers to find the one that best suits your preference and style.<\/p><p>Always wear gloves and an FFP3 mask when spraying and work in a spray booth.<\/p>"}},"faq_item_cYCjQG":{"type":"faq_item","settings":{"heading":"When I brush, the glaze looks different than when I dip\/pour. Why is that?","text":"<p>Glazes with vibrant colours and many shades, such as the SOGO glazes, look very different when applied thinner or thicker to the shard.<\/p><p>Brushing allows you to control the thickness of the layers by applying multiple layers on top of each other. Depending on the amount of glaze on the brush, a layer can be applied thicker or thinner. The number of layers also plays a significant role in color development.<\/p><p>When dipping and casting a piece, the thickness of the body and its porosity (the ability of a piece to absorb water) play a significant role. Thicker pots absorb more glaze more quickly than very finely turned ware. The dipping time (contact time) is an important factor.<\/p><p>You can achieve exactly the same results with brushing and dipping, but it's important to coordinate the number of brushed layers and the contact time. This is especially difficult in practice with dipping and pouring. A large piece stays in contact with the glaze longer than a small cup. This can significantly affect the color and intensity of the glaze. Experiment with different contact times and layers and try to work as consistently as possible.<\/p>"}},"faq_item_Cg7WYm":{"type":"faq_item","settings":{"heading":"Why are the inside and outside of my pot a different color?","text":"<p>This can happen when pouring and\/or immersing a piece.<\/p><p>When dipping and casting a piece, the thickness of the body and its porosity (the ability of a piece to absorb water) play a significant role. Thicker pots absorb more glaze more quickly than very finely turned ware. The dipping time (contact time) is an important factor.<\/p><p>If you first fill the inside of a pot with glaze, the body quickly absorbs water from the glaze. This causes the biscuit to become \"wet\" and lose some of its absorbency. If you wait too long before immersing the outside, a thinner layer of glaze will appear. You won't necessarily see this during the glazing process itself, but you will after opening the kiln. The glaze on the outside can look thin, patchy, and dull, while the inside is perfect.<\/p><p>Some tips:<\/p><ol><li>Glaze quickly and efficiently. Don't let the glaze come into contact with the interior for too long to prevent saturated pots.<\/li><li>Don't wait after glazing the inside. Pour and immerse the outside immediately. Alternatively, wait at least 24 hours until the inside is completely dry. This way, you can use the full suction power of the shard to glaze the outside again.<\/li><li>Keep the outside in contact with the icing slightly longer than the inside.<\/li><li>For large pots: dip or pour the outside first. Pouring a large piece will take a considerable amount of time anyway. This increases the contact time and the buildup of the glaze.<\/li><\/ol><p>Be sure to check out the effects of layer thickness on color. You can find these on the shop pages for each glaze. Below is an example of the effect of layer thickness on the Primeval Forest glaze. As you can see, the glaze is brown when applied thinly, but it becomes a beautiful moss green when applied thicker (due to more layers or a longer immersion time).<\/p>"}},"category_4kgfGm":{"type":"category","settings":{"heading":"Maintaining glazes"}},"faq_item_zRHyxG":{"type":"faq_item","settings":{"heading":"Can I use the glazes right away?","text":"<p>That depends a bit.<\/p><p>Brush glazes can be used immediately after mixing.<\/p><p>It's best to let immersion glazes rest for at least 24 hours. After this rest period, check two important parameters: the specific gravity and the viscosity. Be sure to consult the instruction booklet and the <a href=\"\/pages\/instructional-videos\" target=\"_blank\" title=\"Instructional Videos\"><span style=\"text-decoration:underline\">instructional videos<\/span><\/a> to see how.<\/p>"}},"faq_item_wCV4rY":{"type":"faq_item","settings":{"heading":"What is specific gravity and should I measure it?","text":"<p>The specific gravity of a glaze indicates the amount of water and solids in the glaze. It increases over time due to evaporation of water from the glaze, but also through the glazing process itself. Specific gravity is an important parameter that should always be measured before dipping and pouring. With brush glazes, the specific gravity will remain much more constant and requires less frequent measurement.<\/p><p><a href=\"https:\/\/video.wixstatic.com\/video\/8d1e89_77137c1841aa48ccab40bb1bb83b203b\/1080p\/mp4\/file.mp4\" target=\"_blank\"><span style=\"text-decoration:underline\">Learn how to measure specific gravity here.<\/span><\/a> You'll also find this explanation in the instruction booklet.<\/p><p>Compare the obtained specific gravity with the instructions on the SOGO glaze package. Is it higher? Add water and re-measure until you reach the ideal specific gravity. Be careful not to add too much water! Is the specific gravity lower? Then your glaze contains too much water. Wait until the glaze has settled and carefully remove the water with a syringe. Re-measure the specific gravity until you reach the correct value. Always measure the specific gravity of a dip glaze before a glazing session.<\/p>"}},"faq_item_JFeCV4":{"type":"faq_item","settings":{"heading":"What is the viscosity of a glaze? Should I measure it?","text":"<p>Viscosity is the consistency of the glaze in the bucket or pot. A glaze that is too thin or too thick can alter the glaze color or even cause it to run. Checking the viscosity of brush-applied glazes is less important. The number of brushed layers plays a significant role in achieving the correct color.<\/p><p>You check the viscosity of glazes before pouring or dipping. This changes over time due to environmental factors such as the temperature in the studio. You measure the viscosity immediately after checking and adjusting the specific gravity.<\/p><p><a href=\"https:\/\/video.wixstatic.com\/video\/8d1e89_e8810faa254747db8ce434cd366bd435\/1080p\/mp4\/file.mp4\" target=\"_blank\"><span style=\"text-decoration:underline\">You can find out how to measure viscosity here.<\/span><\/a> This is also explained in the instruction manual.<\/p><p>A simple viscosity meter (also called a flow cup) is an indispensable tool for reproducible glaze results. <a href=\"\/products\/viscositeitsmeter\" target=\"_blank\" title=\"Viscositeitsmeter\"><span style=\"text-decoration:underline\">You can purchase one here.<\/span><\/a><\/p>"}},"faq_item_8gCWcq":{"type":"faq_item","settings":{"heading":"I use the finger dip method for viscosity. Is that okay?","text":"<p>The <a href=\"https:\/\/video.wixstatic.com\/video\/8d1e89_98dca0af1d4a4bb4ac757350a247f0b0\/1080p\/mp4\/file.mp4\" target=\"_blank\"><span style=\"text-decoration:underline\">finger-dip method<\/span><\/a> , where you dip a gloved finger into a glaze to test its thickness, provides an indication of viscosity. However, it's a bit of a guessing game. You need a fair amount of experience. Furthermore, not every SOGO glaze needs to be the same thickness to achieve good results.<\/p><p>It is best to check the viscosity with a <a href=\"\/products\/viscositeitsmeter\" target=\"_blank\" title=\"Viscositeitsmeter\"><span style=\"text-decoration:underline\">flow cup<\/span><\/a> to achieve good results.<\/p>"}},"faq_item_bANMDT":{"type":"faq_item","settings":{"heading":"Do I need to re-sieve my glaze regularly?","text":"<p>Sifting a glaze with a <a href=\"\/products\/glazuurzeef-60-mesh\" target=\"_blank\" title=\"Glazuurzeef 60 mesh\"><span style=\"text-decoration:underline\">glaze sieve<\/span><\/a> (minimum 60 mesh) is necessary at the following times:<\/p><ol><li>After mixing the powder glaze with water or brush.<\/li><li>If there are a lot of chunks hanging from the edge of the bucket that have fallen into the glaze.<\/li><li>If grains or small stones appear to be forming in the enamel.<\/li><\/ol><p>In this last situation, crystals have formed in the glaze. These crystals are caused by certain components of the glaze, especially after a long period of rest with temperature fluctuations. These small stones are important components of the glaze and should not simply be discarded. After all, you are throwing away important raw materials if you do so.<\/p><p>After sifting, scrape the sieve clean and add the granules\/pebbles to a small jar. Add a little hot water. Stir well, and you'll see them dissolve quickly. Add this back to the glaze. <a href=\"https:\/\/video.wixstatic.com\/video\/8d1e89_77137c1841aa48ccab40bb1bb83b203b\/1080p\/mp4\/file.mp4\" target=\"_blank\"><span style=\"text-decoration:underline\">You may need to re-measure the specific gravity of your glaze<\/span><\/a><span style=\"text-decoration:underline\"> .<\/span><\/p>"}},"category_VH7X4x":{"type":"category","settings":{"heading":"Stoking"}},"faq_item_fnxwaB":{"type":"faq_item","settings":{"heading":"At what temperature should SOGO glazes be fired?","text":"<p>SOGO glazes are low-temperature stoneware glazes. This means they should be fired in the \"colder\" range of stoneware. Stoneware glazes range from approximately 1200°C to 1300°C. SOGO glazes are best fired between 1200°C and 1230°C in modern, well-insulated kilns.<\/p><p>However, simply describing a final temperature isn't enough. The firing path, the oven's insulation, and the age of the coils all play a role.<\/p><p>Instead of temperature I prefer to speak of heat work. This is measured with<\/p><p>Melting cones (also called cones). SOGO glazes are all designed for melting cone 7. Some can also be fired slightly lower or higher. This is indicated on the packaging.<\/p><p>I use this simple firing curve to get a melt cone 7 to bend perfectly.<\/p><p>150°C per hour up to 1050°C<\/p><p>60°C per hour up to 1215°C<\/p><p>10 minutes of oscillation (holding the temperature) at 1215°C<\/p><p>uncontrolled cooling<\/p><p>Every oven is different. You'll need to use melting cones to check whether your selected program actually reaches melting cone 7.<\/p><p><a href=\"\/products\/self-supporting-orton-kegel-7\" target=\"_blank\" title=\"Self-supporting Orton kegel 7\"><span style=\"text-decoration:underline\">You can buy cones in the webshop.<\/span><\/a> You can also find more information in<a href=\"https:\/\/video.wixstatic.com\/video\/8d1e89_fc30fcd1f86c4a16a6185417c01260f1\/1080p\/mp4\/file.mp4\" target=\"_blank\"><span style=\"text-decoration:underline\"> this instructional video<\/span><\/a> .<\/p>"}},"category_8LiP6e":{"type":"category","settings":{"heading":"Glaze problems"}},"faq_item_mEAEaM":{"type":"faq_item","settings":{"heading":"I have a enamel problem. Where can I go?","text":"<p>Have you used the <a href=\"\/pages\/troubleshooter\" target=\"_blank\" title=\"Troubleshooter\"><span style=\"text-decoration:underline\">troubleshooter<\/span><\/a> yet? You can find the answer to many glaze problems via a form. Still haven't found what you're looking for? You can also contact me through the troubleshooter if you can't find what you're looking for. <a href=\"\/pages\/troubleshooter\" target=\"_blank\" title=\"Troubleshooter\"><span style=\"text-decoration:underline\">Click here to open the troubleshooter.<\/span><\/a><\/p>"}}},"block_order":["category-0","faq-0","faq-1","faq_item_WGytxy","faq_item_EVMA9i","category-1","faq-2","faq-3","faq_item_YrCRCL","faq_item_cYCjQG","faq_item_Cg7WYm","category_4kgfGm","faq_item_zRHyxG","faq_item_wCV4rY","faq_item_JFeCV4","faq_item_8gCWcq","faq_item_bANMDT","category_VH7X4x","faq_item_fnxwaB","category_8LiP6e","faq_item_mEAEaM"],"settings":{"label":"","heading":"FAQ","offset_top_desktop":60,"offset_bottom_desktop":60,"offset_top_mobile":30,"offset_bottom_mobile":30}}},"order":["text_section_PqK3UC","faq-page-template"]}