/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "image_with_text_9dCJaN": {
      "type": "image-with-text",
      "name": "Image with text",
      "settings": {
        "image_position": "left",
        "text_alignment": "left",
        "first_desktop_image": "shopify://shop_images/imgi_22_SK_SOGO_OKT22_34.jpg",
        "heading": "WORKSHOPS",
        "subheading": "",
        "text_content": "<p>Ik geef tijdelijk geen draailes meer omdat ik me momenteel volledig onderdompel in de wereld van glazuren. Ik produceer sinds kort SOGO glazuren maar blijf ook glazuurworkshops in binnen- en in buitenland aanbieden. In mijn eigen glazuurfabriekje in Deurne geef ik ook regelmatig een glazuurcursus.</p><p> </p><p>Als alles wat meer op zijn plooit valt, sluit ik niet uit dat ik de draaiworkshops terug oppik. Zet je dus zeker op de wachtlijst voor in de toekomst. Dat kan via de desbetreffende workshops in de webshop of via de knoppen op deze pagina. </p><p> </p><p>​Heb je zelf een atelier en zin om een glazuurworkshop te organiseren? <a href=\"/pages/contact\" target=\"_blank\" title=\"/pages/contact\"><span style=\"text-decoration:underline\">Contacteer me gerust voor informatie en prijzen. </span></a></p><p><span style=\"text-decoration:underline\">​</span></p><p>Toch nog zin in draailes? Ik heb in samenwerking met <a href=\"https://cursist-courses.plugandpay.nl/r?id=rSAEnPM9\" target=\"_blank\"><span style=\"text-decoration:underline\">De Cursist</span></a> ook een digitale workshop <a href=\"https://cursist-courses.plugandpay.nl/r?id=ULbfe98Q\" target=\"_blank\"><span style=\"text-decoration:underline\">\"Seriedraaien\".</span></a></p><p><span style=\"text-decoration:underline\">​</span></p><p>Scroll snel om te lezen welke cursussen ik momenteel aanbied! <span style=\"text-decoration:underline\">Boeken kan via de webshop.</span> Workshops volzet? Zet je zeker op de wachtlijst via de webshop. Zo maak je veel meer kans om erbij te zijn in een volgende cursus. </p>",
        "button_label": "",
        "button_aria_label": "",
        "button_url": "/",
        "button_style": "primary",
        "is_show_border_top": false,
        "is_show_border_bottom": false,
        "border_color": "#e6e6e6",
        "full_width": true,
        "offset_top_desktop": 0,
        "offset_bottom_desktop": 0,
        "offset_top_mobile": 0,
        "offset_bottom_mobile": 60
      }
    },
    "picture_grid_aqbHHt": {
      "type": "picture-grid",
      "blocks": {
        "image_xAgRfb": {
          "type": "image",
          "settings": {
            "image": "shopify://shop_images/00100lrPORTRAIT_00100_BURST20200710134813391_COVER.avif"
          }
        }
      },
      "block_order": [
        "image_xAgRfb"
      ],
      "name": "Page Image Grid",
      "settings": {
        "grid": 1
      }
    },
    "text_section_zA9M6f": {
      "type": "text-section",
      "name": "Rich text",
      "settings": {
        "heading": "",
        "subheading": "",
        "text_content": "<h3>TWEEDAAGSE GLAZUUR INITIATIE</h3><h3><strong>20 en 27 april 2026 09h30 tot 16h00 in mijn glazuurfabriek in DeurneZie ook de andere data en locaties in Vlaanderen en het buitenland onderaan</strong></h3><p>Heb je ondertussen ook wat bestofte glazuurboeken en/of recepten liggen maar weet je niet hoe er nu precies aan te beginnen?  </p><p>Heb je al online glazuurrecepten gevonden maar raak je er toch niet helemaal wijs uit? Wil je meer begrijpen wat er gebeurt als je grondstoffen samen gooit, op je stuk aanbrengt en in de oven zet? Dan is deze initiatie in het glazuren wellicht iets voor jou.</p><p>In deze tweedaagse workshop geef ik een basis om zelf aan de slag te kunnen met eigen gemaakte steengoed glazuren. De glazuurrecepten zijn geschikt voor een temperatuur van 1220 - 1240 graden. Theorie (presentatie) en praktijk (glazuurtesten maken) worden afgewisseld.</p><p> </p><p>Tijdens de tweedaagse komen volgende zaken aan bod:</p><ul><li>Wat is een glazuur?</li><li>Uit welke basiscomponenten wordt een glazuur opgebouwd?</li><li>Welke grondstoffen worden gebruikt om glazuren aan te maken?</li><li>Wat zijn nu eigenlijk opaak makers en kleurende oxiden?</li><li>Hoe lees en interpreteer je een glazuurrecept?</li><li>Hoe ga je veilig aan de slag?</li><li>Welke verschillende glazuur testmethodes zijn er? We testen verschillende methodes uit in de praktijk. </li><li>Je maakt een kilo glazuur dat je mee naar huis mag nemen op basis van het mooiste kleurstaal uit de workshop. </li></ul><p>​</p><p><strong>Wie:</strong></p><p>Deze cursus is geschikt voor iedereen die geen of beperkte ervaring heeft met het zelf samenstellen van glazuren.</p><p>Let op: zwangere vrouwen of vrouwen die borstvoeding geven nemen liever niet deel. We werken met metaaloxiden en hoewel we de nodige beschermingsmaatregelen nemen, zoals handschoenen en mondmasker, blijft het toch riskant. Deelnemen is op eigen risico. ​</p><p>​​</p><p><strong>Prijs: </strong></p><p>Deze workshop kost <strong>250 euro</strong>. Na de cursus krijgt iedereen de volledige presentatie digitaal toegestuurd. Bovendien krijg je een 1kg glazuur (te kiezen uit de honderden stalen) mee naar huis om zelf mee te experimenteren. </p><p>​</p><p><strong>Wanneer en waar:</strong></p><p>20 en 27 juni 2025 van 09h30 tot 16h00. </p><p>Leeuwlantstraat 118 - 2100 Deurne</p><p><strong>​</strong><a href=\"https://craquele.be/aanbod/2-daagse-glazuren-met-sofie-goethals-27-en-30-12/\" target=\"_blank\"><span style=\"text-decoration:underline\"><strong>​</strong></span></a><a href=\"https://www.dominiquegelis.be/glazuren\" target=\"_blank\"><span style=\"text-decoration:underline\"><strong>​</strong></span></a><a href=\"https://www.atelierlies.be/workshops3/\" target=\"_blank\"><span style=\"text-decoration:underline\"><strong>​</strong></span></a><a href=\"https://www.claymates.eu/\" target=\"_blank\"><span style=\"text-decoration:underline\"><strong>​</strong></span></a></p><p><a href=\"https://www.sogokeramiek.com/product-page/glazuurworkshop-voor-beginners\" target=\"_blank\"><span style=\"text-decoration:underline\">Inschrijven voor de workshop in Deurne kan via mijn eigen webshop.</span></a> De andere workshops gaan door in ateliers in Vlaanderen en het buitenland. Inschrijven kan via de desbetreffende studio's. Je kan hieronder op de data klikken om rechtstreeks naar de juiste website te gaan. </p><p>​​<a href=\"https://www.sogokeramiek.com/workshop\" target=\"_self\"><span style=\"text-decoration:underline\"><strong>​</strong></span></a><a href=\"https://www.holosinfo.be/event/2-daagse-glazuurworkshop-met-sofie-goethals-van-sogo-keramiek/\" target=\"_blank\"><span style=\"text-decoration:underline\"><strong>​</strong></span></a><a href=\"https://magalibouckaert.be/nl/info-masterclasses\" target=\"_blank\"><span style=\"text-decoration:underline\"><strong>​</strong></span></a>​​​​​​​​</p><ul><li><a href=\"https://www.nijmeegsblauw.nl/product/13703123/glazuurworkshop-voor-beginners\" target=\"_blank\"><span style=\"text-decoration:underline\"><strong>Nijmeegs Blauw (Nijmegen - NL) - 13 en 20 december 2025</strong></span></a></li><li><a href=\"https://phoenixcultuur.nl/cursussen-workshops/2-daagse-glazuurcursus\" target=\"_blank\"><span style=\"text-decoration:underline\"><strong>Phoenix Cultuur (Veghel - NL) - 10 en 17 januari 2026</strong></span></a></li><li><a href=\"https://tonraum.studio/collections/kurse/products/glasuren-verstehen\" target=\"_blank\"><span style=\"text-decoration:underline\"><strong>Tonraum (Hallein - AT) - 13, 14 en 15 februari 2026</strong></span></a><span style=\"text-decoration:underline\"><strong> </strong></span>(workshop in het Engels)</li><li><a href=\"https://studiobloei.nl/collections/zomeraanbod-workshops-cursussen\" target=\"_blank\"><span style=\"text-decoration:underline\"><strong>Studio Bloei (Eindhoven - NL) - 28 februari en 7 maart 2026</strong></span></a></li><li><a href=\"https://www.hetamsterdamskleibedrijf.nl/masterclasses/\" target=\"_blank\"><span style=\"text-decoration:underline\"><strong>Amsterdams Kleibedrijf (Amsterdam - NL) - 13 en 20 maart 2026 </strong></span></a></li><li><a href=\"/pages/workshop\" title=\"/pages/workshop\"><span style=\"text-decoration:underline\"><strong>SOGO keramiek (Deurne - BE) - 20 en 27 april 2026</strong></span></a></li><li><a href=\"https://karwij.be/workshops/33/\" target=\"_blank\"><span style=\"text-decoration:underline\"><strong>Karwij (Laarne - BE) - 1 en 6 juni 2026</strong></span></a></li><li><a href=\"https://www.kafekeramiek.be/aanbod-lessen/tweedaagse-glazuuropleiding\" target=\"_blank\"><span style=\"text-decoration:underline\"><strong>Kafé keramiek (Brugge - BE) - 2 en 11 oktober 2026</strong></span></a></li></ul><p><span style=\"text-decoration:underline\"><strong>​​</strong></span></p><p><strong>Meenemen:</strong></p><ul><li>Schort</li><li>Handdoek</li><li>Mondmasker (FFP3, aan te kopen in een doe-het-zelf zaak of een keramiekwinkel)</li><li>Rekenmachine (liefst niet met de GSM)</li><li>Notitieboekje</li><li>Lunch</li></ul><p>​</p><p><strong>Inschrijven: </strong></p><p><a href=\"/products/glazuurworkshop-voor-beginners?_pos=1&_psq=beginn&_ss=e&_v=1.0&variant=52877066174810\" target=\"_blank\" title=\"/products/glazuurworkshop-voor-beginners?_pos=1&_psq=beginn&_ss=e&_v=1.0&variant=52877066174810\"><span style=\"text-decoration:underline\">Inschrijven voor de workshop in mijn glazuurfabriek in Deurne kan via mijn eigen webshop.</span></a> De andere workshops gaan door in ateliers in Vlaanderen en daarbuiten. Inschrijven kan via de desbetreffende studio's. </p><p>​<a href=\"/products/glazuurworkshop-voor-beginners?_pos=1&_psq=beginn&_ss=e&_v=1.0&variant=52877066174810\" target=\"_blank\" title=\"/products/glazuurworkshop-voor-beginners?_pos=1&_psq=beginn&_ss=e&_v=1.0&variant=52877066174810\">Inschrijven</a></p>",
        "text_alignment": "left",
        "section_alignment": "center",
        "enable_read_more": false,
        "read_more_text": "",
        "show_less_text": "",
        "full_width": false,
        "offset_top_desktop": 100,
        "offset_bottom_desktop": 100,
        "offset_top_mobile": 60,
        "offset_bottom_mobile": 60
      }
    },
    "picture_grid_T7Hqbt": {
      "type": "picture-grid",
      "blocks": {
        "image_cLDKHq": {
          "type": "image",
          "settings": {
            "image": "shopify://shop_images/IMG_20191125_150231.avif"
          }
        }
      },
      "block_order": [
        "image_cLDKHq"
      ],
      "name": "Page Image Grid",
      "settings": {
        "grid": 1
      }
    },
    "text_section_3mTiQp": {
      "type": "text-section",
      "name": "Rich text",
      "settings": {
        "heading": "",
        "subheading": "",
        "text_content": "<h3>GLAZUURCONSISTENTIE, VISCOSITEIT EN SOORTELIJK GEWICHT<strong>26 juni 2026 - 09h30 tot 16h00</strong></h3><p>Op bovenstaande foto zie je twee tassen. Bij de linkse tas dekt het glazuur niet mooi waardoor de kleur gelig is en niet consistent. Daarnaast vertoont het glazuur ook glazuurfouten zoals speldenprikken. De rechtse tas is mooi egaal gedekt, de kleur is exact wat ik voor ogen had en was ook veel aangenamer om te glazuren. Het glazuur droogde niet té snel na applicatie maar bleef ook geen uur nat. Geloof me of niet maar op deze twee tassen staat exact hetzelfde glazuur. Dezelfde grondstoffen, dezelfde samenstelling, dezelfde oven, dezelfde atmosfeer, dezelfde temperatuur. Wat is dan het verschil? Hoe het glazuur is aangemaakt. Het linkse glazuur bevat veel te veel water en was niet bijkomend geflocculeerd (ingedikt). Het rechtse glazuur bevat net de juiste hoeveelheid water en heb ik een beetje gedeflocculeerd (dunner gemaakt maar niet met water). Hoe ik weet dat dit het resultaat verbetert? Omdat ik het soortelijk gewicht van mijn glazuur vooraf heb bepaald. </p><p>​</p><p>Komt deze problematiek je bekend voor? Is jouw glazuur niet altijd consistent? De ene keer is het goed, de andere keer niet? Is jouw transparant glazuur soms melkachtig wit? Verwacht je een donkerblauwe levendige glazuur en draait die soms eerder groen of zelfs bruin uit? Druipt je glazuur soms tot op de ovenplaat terwijl de temperatuur 100% zeker goed zat voor de samenstelling? Blijf je maar water toevoegen aan je glazuur maar blijft die dik?</p><p>Als dit herkenbaar is, dan is deze cursus voor jou een must! Ik leer je alles wat je moet weten over glazuurdikte, viscositeit, flocculeren en deflocculeren zodat je telkens opnieuw perfecte resultaten haalt met jouw glazuren.</p><p>​</p><p>Naast een portie theorie in de voormiddag gaan we na de lunch aan de slag met jullie eigen \"probleemglazuren\". Aangekoekt, onhandelbaar, niet mee te glazuren? We verbeteren samen jouw glazuur! </p><p>​</p><p><strong>Wie:</strong></p><p>De cursus is geschikt voor iedereen die reeds (een beperkte) ervaring heeft met glazuren in de praktijk. Je glazuurde dus als eens (met een dompel of gietglazuur) een werkstuk, al dan niet met problemen. Je hebt totaal geen theoretische voorkennis nodig over glazuren om deze workshop te kunnen volgen. </p><p>​</p><p><strong>Wanneer en waar:</strong></p><p>26 juni 2026 van 09h30 tot 16h00​0</p><p>SOGO glazuurfabriek - Leeuwlantstraat 118 - 2100 Deurne </p><p>​</p><p><strong>Prijs: </strong></p><p>Deze workshop kost <strong>125 euro</strong>. Na de cursus krijgt iedereen de volledige presentatie digitaal toegestuurd. Bovendien krijg je een 60ml spuit, een flesje deflocculant en een zakje flocculant mee naar huis zodat je zelf meteen aan de slag kan. De materialen om jouw glazuur te optimaliseren zijn inbegrepen. </p><p>​</p><p><strong>Meenemen:</strong>​</p><ul><li>Notitieboekje en schrijfgerief</li><li>Aangemaakte probleemglazuren, liefst met het recept erbij indien gekend. Een staal of potje met problemen kan handig zijn. </li><li>Lunch </li></ul><p> </p><p><strong>Inschrijven: </strong></p><p>Ben je ook enthousiast? Inschrijven via de <a href=\"/products/servies-draaien?_pos=1&_psq=service&_ss=e&_v=1.0\" target=\"_blank\" title=\"/products/servies-draaien?_pos=1&_psq=service&_ss=e&_v=1.0\"><span style=\"text-decoration:underline\">webshop</span></a>!​</p><p>​</p><p><strong>Annulatie:</strong></p><p>Mocht je toch verhinderd zijn, dan kan je annuleren tot een maand voor aanvang van de cursus. Het inschrijvingsgeld wordt dan terugbetaald met vermindering van 20 euro administratieve kosten. </p><p>Indien je minder dan twee weken voor de cursus annuleert wordt het inschrijvingsgeld niet terugbetaald tenzij je zelf een plaatsvervanger kan vinden of er mensen op de wachtlijst jouw plekje kunnen innemen. Indien dat het geval is, wordt het inschrijvingsgeld ook terugbetaald met vermindering van 20 euro administratieve kosten. </p>",
        "text_alignment": "left",
        "section_alignment": "center",
        "enable_read_more": false,
        "read_more_text": "",
        "show_less_text": "",
        "full_width": false,
        "offset_top_desktop": 100,
        "offset_bottom_desktop": 100,
        "offset_top_mobile": 60,
        "offset_bottom_mobile": 60
      }
    },
    "picture_grid_hG7Fyw": {
      "type": "picture-grid",
      "blocks": {
        "image_aXmrjJ": {
          "type": "image",
          "settings": {
            "image": "shopify://shop_images/PXL_20210626_122052778_PORTRAIT_1.avif"
          }
        }
      },
      "block_order": [
        "image_aXmrjJ"
      ],
      "name": "Page Image Grid",
      "settings": {
        "grid": 1
      }
    },
    "text_section_iGRzTR": {
      "type": "text-section",
      "name": "Rich text",
      "settings": {
        "heading": "",
        "subheading": "",
        "text_content": "<h3>OP STAP MET SEGER EN STULL - GLAZUURWORKSHOP VOOR GEVORDERDEN<strong>22 en 23 september 2025 van 09h30 tot 16h00 (theorie en praktijk)30 september 2025 van 19h00 tot 22h00 (bespreking stalen)</strong></h3><p>Heb je al een basiskennis over glazuren? Zijn begrippen zoals glasvormer, stabilisator en smeltpuntverlager of flux je niet totaal vreemd? Volgde je al ergens een basis glazuurcursus of las je mijn boek maar heb je zin in meer? Dan is deze meerdaagse workshop met veel theorie maar ook praktijk in de vorm van een persoonlijk glazuurproject zeker iets voor jou! </p><p>​</p><p>Tijdens de eerste dag leer je alles over de Segerformule of UMF.</p><p>Wat is deze formule, waarom is ze nuttig en vooral, hoe bereken je die Seger formule nu eigenlijk. Tegenwoordig wordt ze ons kant en klaar aangereikt op websites zoals Glazy.org maar toch is het nuttig om het minstens één keertje zelf gedaan te hebben. Op deze manier weet je waar die getallen vandaan komen en kan je ze veel beter interpreteren en begrijpen. Je krijgt alle uitleg die je nodig hebt en dan gaan we zelf aan de slag met oefeningen. Wees gerust, je mag een rekenmachine gebruiken </p><p>Na de middag gaan we praktisch aan de slag met jullie eigen glazuurprojecten. Die leg je me op voorhand uit via een invulformulier dat ik je toestuur. Op die manier kan ik me voorbereiden om jouw glazuurproject vorm te geven. Indien je geen eigen project hebt werk je samen met iemand anders. </p><p>​</p><p>Op de tweede dag bekijken, analyseren en verbeteren we jouw eigen glazuurrecepten aan de hand van Glazy.org. We onderzoeken onder andere de Stull map. Dat is het grafiekje dat je op Glazy kan zien maar waar je misschien niet exact van weet wat het weergeeft en daar brengen we dus verandering in. We bekijken silica/alumina en flux ratio’s en leren wat die betekenen.</p><p>Met de opgedane theorie gaan we dieper in op glazuurstabiliteit en matte en glanzende glazuren. We gebruiken de software om de eigen recepten te verbeteren, althans in theorie. Daarna gaan we praktisch verder aan de slag en werken we verder aan onze projecten met de opgedane theoretische kennis. </p><p> </p><p>De stalen zelf worden nadien gebakken en besproken. We bekijken mekaars stalen en bespreken eventuele verbeterpunten zodat je er zelf thuis verder mee aan de slag kan. </p><p>​</p><p><strong>Wie:</strong></p><p>Deze intensieve cursus is geschikt voor iedereen die reeds ervaring heeft met glazuurtheorie. Je kent de basiscomponenten van een glazuur zoals glasvormer, stabilisator en smeltpuntverlager of flux. Je hoort het niet in Keulen donderen bij grondstoffen zoals kwarts en veldspaat. Je volgde al een glazuurcursus of verdiepte jezelf online en in boeken. Je hebt zin om te experimenteren, je kan goed zelfstandig werken en \"out of the box\" denken.</p><p>​</p><p>De cursus gaat door voor maximum 10 deelnemers. Er is persoonlijke begeleiding voor ieders glazuurproject. Je kan alleen of in groepjes werken. Dit hangt ook af van het aantal ingediende projecten. </p><p>​</p><p><strong>Waar en wanneer:</strong></p><p>22 en 23 september 2025 van 09h30 tot 16h00 (theorie en praktijk)</p><p>30 september 2025 van 19h00 tot 22h00 (bespreking stalen)</p><h3>SOGO glazuurfabriek - Leeuwlantstraat 118 - 2100 Deurne</h3><h3>​</h3><p><strong>Prijs: </strong></p><p><strong>350 euro </strong>voor de workshop. Alle materialen (grondstoffen, potjes, handschoenen, testtegels, ...), voorbereiding van de projecten en het bakken van de stalen zijn inbegrepen.</p><p>Het cursusmateriaal wordt digitaal ter beschikking gesteld in PDF formaat. De stalen krijg je mee naar huis. </p><p>​</p><p><strong>Meebrengen: </strong>​</p><ul><li>notitieboekje</li><li>laptop of tablet</li><li>rekenmachine</li><li>lunch </li><li>testtegels in eigen steengoedklei (optioneel, ik stel eveneens testtegels ter beschikking in witte steengoedklei)</li></ul><p>​</p><p><strong>Inschrijven: </strong></p><p>Ben je ook enthousiast? Inschrijven via de <a href=\"/products/op-stap-met-seger-en-stull-glazuurworkshop-voor-gevorderden?_pos=1&_psq=stap&_ss=e&_v=1.0\" target=\"_blank\" title=\"/products/op-stap-met-seger-en-stull-glazuurworkshop-voor-gevorderden?_pos=1&_psq=stap&_ss=e&_v=1.0\"><span style=\"text-decoration:underline\">webshop</span></a>!</p><p>​</p><p><strong>Annulatie:</strong></p><p>Mocht je toch verhinderd zijn, dan kan je annuleren tot een maand voor aanvang van de cursus. Het inschrijvingsgeld wordt dan terugbetaald met vermindering van 20 euro administratieve kosten. </p><p>Indien je minder dan twee weken voor de cursus annuleert wordt het inschrijvingsgeld niet terugbetaald tenzij je zelf een plaatsvervanger kan vinden of er mensen op de wachtlijst jouw plekje kunnen innemen. Indien dat het geval is, wordt het inschrijvingsgeld ook terugbetaald met vermindering van 20 euro administratieve kosten. </p><p>​</p><p><a href=\"https://www.sogokeramiek.com/product-page/op-stap-met-seger-en-stull-glazuurworkshop-voor-gevorderden\" target=\"_blank\">Inschrijven</a></p>",
        "text_alignment": "left",
        "section_alignment": "center",
        "enable_read_more": false,
        "read_more_text": "",
        "show_less_text": "",
        "full_width": false,
        "offset_top_desktop": 100,
        "offset_bottom_desktop": 100,
        "offset_top_mobile": 60,
        "offset_bottom_mobile": 60
      }
    },
    "picture_grid_kR3TGP": {
      "type": "picture-grid",
      "blocks": {
        "image_wmHJVj": {
          "type": "image",
          "settings": {
            "image": "shopify://shop_images/PXL_20201209_085601347_PORTRAIT_2_v2.avif"
          }
        }
      },
      "block_order": [
        "image_wmHJVj"
      ],
      "name": "Page Image Grid",
      "settings": {
        "grid": 1
      }
    },
    "text_section_cpnYrf": {
      "type": "text-section",
      "name": "Rich text",
      "settings": {
        "heading": "",
        "subheading": "",
        "text_content": "<h3>INTENSIEVE DRIEDAAGSE SERIEDRAAIEN <strong>Voorlopig bied ik geen workshops pottendraaien aan</strong></h3><p>In deze driedaagse gaan we ons volop toeleggen op het draaien van series. We proberen, elk op ons eigen tempo en niveau, nagenoeg identieke potten te draaien. Dat kunnen schaaltjes of tassen zijn maar ook vaasjes of dekselpotjes. Alles kan en mag. Ik stel voor iedereen de beste tools ter beschikking zoals bats en professionele meetmaatjes van Julius Handmade (zie foto) zodat je alle troeven in handen hebt om perfecte series te maken. Borden maken we niet, die krijgen we niet droog op de korte tijd van de workshop. <a href=\"/products/tweedaagse-borden-draaien?_pos=1&_psq=tweed&_ss=e&_v=1.0\" target=\"_blank\" title=\"/products/tweedaagse-borden-draaien?_pos=1&_psq=tweed&_ss=e&_v=1.0\"><span style=\"text-decoration:underline\">Check hiervoor mijn andere workshop \"Borden draaien\". </span></a></p><p>Er worden maximum 10 cursisten toegelaten dus de begeleiding is erg individueel en iedereen krijgt de kans om te leren op zijn eigen tempo. </p><p>​​</p><p><strong>Wie:</strong></p><p>In deze cursus is ervaring aan de draaischijf noodzakelijk. Je moet vlot kunnen centreren en optrekken om te kunnen deelnemen.</p><p>​</p><p><strong>Waar en wanneer: </strong></p><p>Voorlopig bied ik geen workshops pottendraaien aan.</p><h3>​</h3><p><strong>Prijs:</strong> </p><p><strong>335 euro</strong> voor de driedaagse workshop. </p><p>Witte steengoedklei en biscuitbak zijn inbegrepen in de prijs van de cursus.</p><p>Kwalitatief draai en afdraai gerief alsook bats en meetmaatjes worden voorzien voor de cursisten maar je kan uiteraard ook je eigen spullen meenemen. </p><p>Ook de professionele meetmaatjes van <a href=\"http://www.juliushandmade.be/\" target=\"_blank\"><span style=\"text-decoration:underline\">Julius Handmade</span></a> worden aangeboden met een mooie en exclusieve korting!! </p><p>Koekjes, water, koffie en thee wordt voorzien. </p><p>Glazuren van de potten is niet inbegrepen en wordt ook niet voorzien. Mocht je geen eigen atelier hebben kunnen we zeker afspreken om jouw potten toch af te werken. </p><p>​</p><p><strong>Meenemen: </strong></p><ul><li>schort</li><li>2 handdoeken die vuil mogen worden</li><li>slechte kleren en schoenen aandoen (alle vlekken kunnen eruit)</li><li>korte nagels</li><li>eigen bats indien gewenst (optioneel, alles wordt voorzien)</li><li>lunch</li></ul><p>​</p><p><strong>Inschrijven:</strong></p><p>Ben je ook enthousiast? Inschrijven  op de wachtlijst kan via de <a href=\"https://www.sogokeramiek.com/product-page/seriedraaien-driedaagse\" target=\"_blank\"><span style=\"text-decoration:underline\">webshop</span></a>!</p><p>Check zeker ook de digitale workshop <a href=\"https://cursist-courses.plugandpay.nl/r?id=ULbfe98Q\" target=\"_blank\"><span style=\"text-decoration:underline\">\"Seriedraaien\"</span></a> van de Cursist als je denkt dat een videoworkshop iets voor jou is.</p><p> </p><p><strong>Annulatie: </strong></p><p>Mocht je toch verhinderd zijn kan je de cursus annuleren tot op een maand voor de cursus. Ik betaal het cursusgeld terug verminderd met 20 euro administratie kosten. </p><p>Indien je minder dan een maand voor de cursus annuleert wordt het cursusgeld niet terugbetaald tenzij je zelf een plaatsvervanger kan vinden of er mensen op de wachtlijst jouw plekje kunnen innemen. Indien dat het geval is betaal ik het cursusgeld terug verminderd met 20 euro administratie kosten. </p><p>​</p><p><a href=\"https://www.sogokeramiek.com/product-page/seriedraaien-driedaagse\" target=\"_blank\">Inschrijven</a></p>",
        "text_alignment": "left",
        "section_alignment": "center",
        "enable_read_more": false,
        "read_more_text": "",
        "show_less_text": "",
        "full_width": false,
        "offset_top_desktop": 100,
        "offset_bottom_desktop": 100,
        "offset_top_mobile": 60,
        "offset_bottom_mobile": 60
      }
    },
    "picture_grid_agQych": {
      "type": "picture-grid",
      "blocks": {
        "image_qwH4TM": {
          "type": "image",
          "settings": {
            "image": "shopify://shop_images/SK_SOGO_OKT22_34.avif"
          }
        }
      },
      "block_order": [
        "image_qwH4TM"
      ],
      "name": "Page Image Grid",
      "settings": {
        "grid": 1
      }
    },
    "text_section_BfbpFW": {
      "type": "text-section",
      "name": "Rich text",
      "settings": {
        "heading": "",
        "subheading": "",
        "text_content": "<h3>MEERDAAGSE DRAAIEN VOOR BEGINNERS EN SEMI-GEVORDERDEN<strong>Voorlopig bied ik geen workshops pottendraaien aan</strong></h3><p>Altijd al zin gehad om te proeven van het prachtige pottenbakkersambacht dan is deze cursus iets voor jou! Tijdens deze meerdaagse wordt je ondergedompeld worden in de wereld van klei. Dit is de ideale manier om snel veel bij te leren en vooruit te gaan! </p><p>Deze workshop richt zich op mensen die nog nooit klei hebben gedraaid op de draaischijf of mensen die al enige ervaring hebben maar nog veel moeten leren. We leren klei kneden, recycleren, centreren en optrekken tot vormen zoals vaasjes, tasjes en kommetjes. Er wordt na de driedaagse ook een glazuurmoment voorzien waarin gebakken potjes afgewerkt worden met een laagje glazuur. De glazuren bij KomMoi worden volledig gemaakt en onderhouden door SOGO keramiek! Daarna krijgen de potten hun finale bak op 1220°C en kunnen ze schitteren op jouw tafel! </p><p>Er worden maximum 10 cursisten toegelaten dus de begeleiding is erg individueel en iedereen krijgt de kans om te leren op zijn eigen tempo. </p><p>​</p><p><strong>Wie:</strong></p><p>Volstrekte beginners zonder enige ervaring zijn welkom. Ook mensen die al wat gedraaid hebben maar hun techniek nog willen bijschaven kunnen perfect aansluiten. Alles wordt stap voor stap uitgelegd en herhaald. Ieder werkt op zijn eigen tempo. </p><p>​</p><p><strong>Waar en wanneer: </strong></p><p>Voorlopig bied ik geen workshops pottendraaien aan.</p><h3> ​​</h3><p><strong>Prijs:</strong> </p><p><strong>329 euro</strong> voor de driedaagse workshop en apart glazuurmoment. </p><p>Witte steengoedklei is inbegrepen. Biscuitbak (de eerste stook waarin klei verandert in keramiek) is inbegrepen. Glazuurles is inbegrepen. Kosten voor glazuurbak van afgewerkte stukken worden apart verrekend met Kom Moi op basis van gewicht. Je kiest zelf wat je wilt bijhouden en laat bakken. De glazuren bij KomMoi worden volledig gemaakt en onderhouden door SOGO keramiek. Er is keuze uit 11 prachtige kleuren!</p><p>Draai en afdraai gerief wordt voorzien voor alle cursisten. </p><p>Koekjes, water, koffie en thee zijn inbegrepen. </p><p>​</p><p><strong>Meenemen: </strong></p><ul><li>schort</li><li>2 handdoeken die vuil mogen worden</li><li>vod</li><li>slechte kleren en schoenen aandoen (alle vlekken kunnen eruit)</li><li>korte nagels</li><li>lunch </li></ul><p>​</p><p><strong>Inschrijven:</strong></p><p>Ben je ook enthousiast? Inschrijven op de wachtlijst kan via de <a href=\"https://www.sogokeramiek.com/product-page/draai-driedaagse-voor-beginners-en-semi-gevorderden\" target=\"_blank\"><span style=\"text-decoration:underline\">webshop</span></a>!</p><p> </p><p><strong>Annulatie: </strong></p><p>Mocht je toch verhinderd zijn kan je de cursus annuleren tot op een maand voor de cursus. Ik betaal het cursusgeld terug verminderd met 20 euro administratie kosten. </p><p>Indien je minder dan een maand voor de cursus annuleert wordt het cursusgeld niet terugbetaald tenzij je zelf een plaatsvervanger kan vinden of er mensen op de wachtlijst jouw plekje kunnen innemen. Indien dat het geval is betaal ik het cursusgeld terug verminderd met 20 euro administratie kosten. </p><p>​</p><p><a href=\"https://www.sogokeramiek.com/product-page/draai-driedaagse-voor-beginners-en-semi-gevorderden\" target=\"_blank\">Inschrijven</a></p>",
        "text_alignment": "left",
        "section_alignment": "center",
        "enable_read_more": false,
        "read_more_text": "",
        "show_less_text": "",
        "full_width": false,
        "offset_top_desktop": 100,
        "offset_bottom_desktop": 100,
        "offset_top_mobile": 60,
        "offset_bottom_mobile": 60
      }
    },
    "picture_grid_mgKqha": {
      "type": "picture-grid",
      "blocks": {
        "image_nEcCTt": {
          "type": "image",
          "settings": {
            "image": "shopify://shop_images/20220124_164458.avif"
          }
        }
      },
      "block_order": [
        "image_nEcCTt"
      ],
      "name": "Page Image Grid",
      "settings": {
        "grid": 1
      }
    },
    "text_section_qr86bL": {
      "type": "text-section",
      "name": "Rich text",
      "settings": {
        "heading": "",
        "subheading": "",
        "text_content": "<h3>BACK TO BASICS VOOR SEMI-GEVORDERDEN</h3><p><strong>Voorlopig bied ik geen workshops pottendraaien aan.</strong></p><p>Eén dag, één missie: optrekken en doorsnijden! Klei herverdelen doorheen de wand vanonder naar boven is de belangrijkste en moeilijkste stap in het pottenbakken. Het blijft een uitdaging, zeker als je met meer klei begint te werken. Tijd dus om dit nog eens grondig in te oefenen. Vandaag houden we niets bij! We starten met enkele kleine oefencilinders van 600g en bouwen zo op naar telkens meer gewicht. Ik geef je mee welke hoogte en diameter bij welk kleigewicht passen. Omdat we in deze workshop niets bijhouden en het resultaat dus niet belangrijk is, draai je veel vrijer en beter. We pushen de klei tot zijn limiet en halen letterlijk het onderste uit de kan (euh, cilinder). </p><p>​</p><p><strong>Wie:</strong></p><p>Je hebt al gedraaid. Je kan dus al centreren en optrekken maar je hebt het gevoel dat je toch nog klei laat zitten aan de onderkant. Je wilt je grenzen verleggen en een betere pottenbakker worden. </p><p>​</p><p><strong>Waar en wanneer: </strong></p><p>Voorlopig bied ik geen workshops pottendraaien aan.</p><p>​​</p><p><strong>Prijs:</strong> </p><p><strong>95 euro</strong> voor de dagworkshop. </p><p>Witte steengoedklei à volonté is inbegrepen. </p><p>Draaigerief wordt voorzien voor alle cursisten, vooral onze snijdraad is vandaag belangrijk :) </p><p>Koekjes, water, koffie en thee zijn inbegrepen. </p><p>​</p><p><strong>Meenemen: </strong></p><ul><li>schort</li><li>2 handdoeken die vuil mogen worden</li><li>vod</li><li>slechte kleren en schoenen aandoen (alle vlekken kunnen eruit)</li><li>korte nagels</li><li>lunch </li></ul><p>​</p><p><strong>Inschrijven:</strong></p><p>Ben je ook enthousiast? Inschrijven op de wachtlijst kan via de <a href=\"https://www.sogokeramiek.com/product-page/back-to-basics\" target=\"_blank\"><span style=\"text-decoration:underline\">webshop</span></a>!</p><p> </p><p><strong>Annulatie: </strong></p><p>Mocht je toch verhinderd zijn kan je de cursus annuleren tot op een maand voor de cursus. Ik betaal het cursusgeld terug verminderd met 20 euro administratie kosten. </p><p>Indien je minder dan een maand voor de cursus annuleert wordt het cursusgeld niet terugbetaald tenzij je zelf een plaatsvervanger kan vinden of er mensen op de wachtlijst jouw plekje kunnen innemen. Indien dat het geval is betaal ik het cursusgeld terug verminderd met 20 euro administratie kosten. </p><p>​</p><p><a href=\"https://www.sogokeramiek.com/product-page/back-to-basics\" target=\"_blank\">Inschrijven</a></p>",
        "text_alignment": "left",
        "section_alignment": "center",
        "enable_read_more": false,
        "read_more_text": "",
        "show_less_text": "",
        "full_width": false,
        "offset_top_desktop": 100,
        "offset_bottom_desktop": 100,
        "offset_top_mobile": 60,
        "offset_bottom_mobile": 60
      }
    },
    "picture_grid_fCTbEK": {
      "type": "picture-grid",
      "blocks": {
        "image_Q7X9BA": {
          "type": "image",
          "settings": {
            "image": "shopify://shop_images/DSC_8161.avif"
          }
        }
      },
      "block_order": [
        "image_Q7X9BA"
      ],
      "name": "Page Image Grid",
      "settings": {
        "grid": 1
      }
    },
    "text_section_ARQqGy": {
      "type": "text-section",
      "name": "Rich text",
      "settings": {
        "heading": "",
        "subheading": "",
        "text_content": "<h3>TWEEDAAGSE BORDEN DRAAIEN </h3><p><strong>Voorlopig bied ik geen workshops pottendraaien aan.</strong></p><p>Vraag me wat ik het beste kan draaien dan zeg ik borden. Ik maak vaak serviezen en borden maken daar een heel groot deel van uit. Daarom draai ik ze veel en ben ik er best goed in geworden. Ik leer jou graag mijn technieken aan. Groot of klein, met of zonder opstaand randje, alles kan.</p><p>De eerste dag draaien we de borden en laat ik verschillende technieken zien om tot een goed eindresultaat te komen. Enkele dagen later komen we terug samen en draaien we onze borden af. </p><p> </p><p>De focus ligt op techniek en kwaliteit, niet op kwantiteit. De gemaakte borden worden <span style=\"text-decoration:underline\">niet</span> biscuit afgebakken en niet geglazuurd. Afgedraaide borden kunnen wel mee naar huis genomen worden indien gewenst. </p><p> </p><p>Er worden maximum 10 cursisten toegelaten dus de begeleiding is erg individueel en iedereen krijgt de kans om te leren op zijn eigen tempo. </p><p>​</p><p><strong>Wie:</strong></p><p>In deze cursus is ervaring aan de draaischijf noodzakelijk. Je moet vlot kunnen centreren om te kunnen deelnemen. Voor een groot bord heb je al gauw 1,3 kg klei nodig, voor een ontbijtbordje 800g. Hou daar rekening mee bij de inschrijving. </p><p>​</p><p><strong>Waar en wanneer: </strong></p><p>Voorlopig bied ik geen workshops pottendraaien aan.</p><p>​​</p><p><strong>Prijs:</strong> </p><p><strong>210 euro</strong> voor de tweedaagse workshop. </p><p>Witte steengoed draaiklei is inbegrepen in de prijs van de workshop. Gedraaide borden mogen lederhard mee naar huis genomen worden maar er wordt geen biscuit -en glazuurbak voorzien. </p><p>Draai en afdraai gerief wordt voorzien maar eigen gerief meenemen is uiteraard mogelijk.  </p><p>Koekjes, water, koffie en thee inbegrepen in de prijs. </p><p>​</p><p><strong>Meenemen: </strong></p><ul><li>schort</li><li>2 handdoeken die vuil mogen worden</li><li>slechte kleren en schoenen aandoen (alle vlekken kunnen eruit)</li><li>korte nagels</li><li>lunch </li></ul><p>​</p><p><strong>Inschrijven:</strong></p><p>Ben je ook enthousiast? Inschrijven op de wachtlijst kan via de <a href=\"https://www.sogokeramiek.com/product-page/tweedaagse-borden-draaien-oktober\" target=\"_blank\"><span style=\"text-decoration:underline\">webshop</span></a>!</p><p> </p><p><strong>Annulatie: </strong></p><p>Mocht je toch verhinderd zijn kan je de cursus annuleren tot op een maand voor de cursus. Ik betaal het cursusgeld terug verminderd met 20 euro administratie kosten. </p><p>Indien je minder dan een maand voor de cursus annuleert wordt het cursusgeld niet terugbetaald tenzij je zelf een plaatsvervanger kan vinden of er mensen op de wachtlijst jouw plekje kunnen innemen. Indien dat het geval is betaal ik het cursusgeld terug verminderd met 20 euro administratie kosten. </p><p>​</p><p><a href=\"https://www.sogokeramiek.com/product-page/tweedaagse-borden-draaien-oktober\" target=\"_blank\">Inschrijven</a></p>",
        "text_alignment": "left",
        "section_alignment": "center",
        "enable_read_more": false,
        "read_more_text": "",
        "show_less_text": "",
        "full_width": false,
        "offset_top_desktop": 100,
        "offset_bottom_desktop": 100,
        "offset_top_mobile": 60,
        "offset_bottom_mobile": 60
      }
    },
    "picture_grid_Hdy68m": {
      "type": "picture-grid",
      "blocks": {
        "image_gUpiyU": {
          "type": "image",
          "settings": {
            "image": "shopify://shop_images/DSC_9009.avif"
          }
        }
      },
      "block_order": [
        "image_gUpiyU"
      ],
      "name": "Page Image Grid",
      "settings": {
        "grid": 1
      }
    },
    "text_section_eiRNrK": {
      "type": "text-section",
      "name": "Rich text",
      "settings": {
        "heading": "",
        "subheading": "",
        "text_content": "<h3>SERVIES DRAAIEN EN AFWERKEN IN 6 DAGEN<strong>Voorlopig bied ik geen workshops pottendraaien aan.</strong></h3><p>Naast lesgeven vul ik mijn dagen met serviezen draaien voor restaurants, bars of gewoon mensen die houden van handgemaakt moois. Ik heb al best wat ervaring opgebouwd ondertussen en draaide al duizenden borden en tassen die dagelijks gebruikt worden. In deze 5-daagse probeer ik jou de kneepjes van het draaien van gebruiksgoed in serie over te brengen. Jij denkt op voorhand na over het aantal stuks, de vorm en de afmetingen. We bespreken je idee tijdens de workshop en dan ga je aan de slag. De eerste dagen focussen we op de borden en eventuele andere lage platte vormen zoals pastaborden en schaaltjes. Daarna gaan we over op de kopjes en kommen. De laatste twee dagen draaien we alles af en zorgen we voor een mooi samenhangend geheel.</p><p>Ik stel voor iedereen de beste tools ter beschikking zoals bats en professionele meetmaatjes van Julius Handmade (zie foto) zodat je alle troeven in handen hebt om perfecte series te maken. </p><p>Er worden maximum 10 cursisten toegelaten dus de begeleiding is erg individueel en iedereen krijgt de kans om bij te leren op zijn eigen tempo. </p><p>​​</p><p><strong>Wie:</strong></p><p>Deze workshop is niet geschikt voor beginners. Je moet vlot kunnen centreren en optrekken en de klei beheersen. Op de vraag \"<em>Wat ga jij maken?\"</em> antwoord je niet: \"<em>Ik zie wel waar de klei me brengt</em>\". </p><p>Grote gewichten beheersen is zeker geen must; serviesgoed wordt doorgaans met maximum 1,3 kg klei gedraaid. De meeste stuks worden met veel minder klei gemaakt. Je moet nog geen ervaring hebben met seriewerk. Je hebt wel een gezonde portie doorzettingsvermogen, je durft je vast te bijten in één vorm, je hebt zin om goed door te werken en je kan heel de dag intensief werken aan de schijf. </p><p>​</p><p><strong>Waar en wanneer: </strong></p><h3>Voorlopig bied ik gen workshops pottendraaien aan. ​</h3><h3>​</h3><p><strong>Prijs:</strong> </p><p><strong>590 euro</strong> voor de zesdaagse workshop. </p><p>Witte steengoedklei en biscuitbak zijn inbegrepen in de prijs van de cursus. </p><p>Kwalitatief draai en afdraai gerief alsook bats en meetmaatjes worden voorzien voor de cursisten maar je kan uiteraard ook je eigen spullen meenemen. </p><p>Ook de professionele meetmaatjes van <a href=\"http://www.juliushandmade.be/\" target=\"_blank\"><span style=\"text-decoration:underline\">Julius Handmade</span></a> worden aangeboden met een mooie en exclusieve korting!! </p><p>Glazuurles is inbegrepen. Kosten voor glazuurbak van afgewerkte stukken worden apart verrekend met Kom Moi op basis van gewicht. Je kiest zelf wat je wilt bijhouden voor je laat bakken. De glazuren bij KomMoi worden volledig gemaakt en onderhouden door SOGO keramiek. Er is keuze uit 10 prachtige kleuren!</p><p>Koekjes, water, koffie en thee wordt voorzien. </p><p>​</p><p><strong>Meenemen: </strong></p><ul><li>schort</li><li>2 handdoeken die vuil mogen worden</li><li>slechte kleren en schoenen aandoen (alle vlekken kunnen eruit)</li><li>korte nagels</li><li>eigen bats indien gewenst (optioneel, alles wordt voorzien)</li><li>lunch</li></ul><p>​</p><p><strong>Inschrijven:</strong></p><p>Ben je ook enthousiast? Inschrijven via de <a href=\"https://www.sogokeramiek.com/product-page/servies-draaien\" target=\"_blank\"><span style=\"text-decoration:underline\">webshop</span></a>!</p><p> </p><p><strong>Annulatie: </strong></p><p>Mocht je toch verhinderd zijn kan je de cursus annuleren tot op een maand voor de cursus. Ik betaal het cursusgeld terug verminderd met 20 euro administratie kosten. </p><p>Indien je minder dan een maand voor de cursus annuleert wordt het cursusgeld niet terugbetaald tenzij je zelf een plaatsvervanger kan vinden of er mensen op de wachtlijst jouw plekje kunnen innemen. Indien dat het geval is betaal ik het cursusgeld terug verminderd met 20 euro administratie kosten. </p><p>​</p><p><a href=\"https://www.sogokeramiek.com/product-page/servies-draaien\" target=\"_blank\">Inschrijven</a></p>",
        "text_alignment": "left",
        "section_alignment": "center",
        "enable_read_more": false,
        "read_more_text": "",
        "show_less_text": "",
        "full_width": false,
        "offset_top_desktop": 100,
        "offset_bottom_desktop": 100,
        "offset_top_mobile": 60,
        "offset_bottom_mobile": 60
      }
    },
    "picture_grid_FamQhN": {
      "type": "picture-grid",
      "blocks": {
        "image_gjd4ej": {
          "type": "image",
          "settings": {
            "image": "shopify://shop_images/PXL_20220703_081331922_PORTRAIT_2.avif"
          }
        }
      },
      "block_order": [
        "image_gjd4ej"
      ],
      "name": "Page Image Grid",
      "settings": {
        "grid": 1
      }
    },
    "text_section_UTeRBX": {
      "type": "text-section",
      "name": "Rich text",
      "settings": {
        "heading": "",
        "subheading": "",
        "text_content": "<h3>LAVABO DRAAIEN VOOR (SEMI)-GEVORDERDEN<strong>Voorlopig bied ik geen workshops pottendraaien aan. </strong></h3><p>Ik draai op regelmatige basis lavabo's in verschillende vormen voor een creatieve bouwonderneming. Lavabo's draaien is, afhankelijk van de gekozen vorm, uitdagend op verschillende vlakken. Je gebruikt al snel een groot gewicht aan klei en dus is er veel massa om te centreren en op te trekken. De curve moet goed zitten, de binnenkant is liefst perfect gedraaid (of bijgewerkt :p) en het gat moet netjes afgemeten worden. Ook het glazuren van zo'n groot ding is niet altijd eenvoudig. Ik laat je graag de mogelijkheden zien tijdens deze workshop. </p><p>​</p><p><strong>Wie:</strong></p><p>Om deze workshop te volgen moet je best wel wat draaiervaring hebben. Centreren moet vlot gaan. Je hoeft niet noodzakelijk 5kg te kunnen centreren maar je moet al wel minstens met 2 kg klei gedraaid hebben. Afhankelijk van je niveau bepalen we de vorm en de grootte van de lavabo.</p><p>​</p><p><strong>Waar en wanneer: </strong></p><h3>Voorlopig bied ik geen workshops pottendraaien aan. </h3><p>​​</p><p><strong>Prijs:</strong> </p><p><strong>169 euro</strong></p><p>Witte steengoedklei is inbegrepen. Biscuitbak (de eerste stook waarin klei verandert in keramiek) van één lavabo is inbegrepen. <a href=\"https://www.sogokeramiek.com/product-page/glazuurmoment\" target=\"_blank\"><span style=\"text-decoration:underline\">Glazuurles is niet inbegrepen maar apart inschrijven kan wel indien gewenst.</span></a> Kosten voor glazuurbak van de afgewerkte waskom worden apart verrekend met Kom Moi op basis van gewicht. Je kiest zelf wat je wilt bijhouden voor je laat bakken. Extra stuks die afgedraaid worden mogen ongebakken mee naar huis genomen worden.</p><p>De glazuren bij KomMoi worden volledig gemaakt en onderhouden door SOGO keramiek. Er is keuze uit 11 prachtige kleuren!</p><p>Draai en afdraai gerief wordt voorzien voor alle cursisten. </p><p>Koekjes, water, koffie en thee zijn inbegrepen. </p><p>​</p><p><strong>Meenemen: </strong></p><ul><li>schort</li><li>2 handdoeken die vuil mogen worden</li><li>vod</li><li>slechte kleren en schoenen aandoen (alle vlekken kunnen eruit)</li><li>korte nagels</li><li>lunch </li></ul><p>​</p><p><strong>Inschrijven:</strong></p><p>Ben je ook enthousiast? Inschrijven via de <a href=\"https://www.sogokeramiek.com/product-page/lavabo-draaien\" target=\"_blank\"><span style=\"text-decoration:underline\">webshop</span></a>!</p><p> </p><p><strong>Annulatie: </strong></p><p>Mocht je toch verhinderd zijn kan je de cursus annuleren tot op een maand voor de cursus. Ik betaal het cursusgeld terug verminderd met 20 euro administratie kosten. </p><p>Indien je minder dan een maand voor de cursus annuleert wordt het cursusgeld niet terugbetaald tenzij je zelf een plaatsvervanger kan vinden of er mensen op de wachtlijst jouw plekje kunnen innemen. Indien dat het geval is betaal ik het cursusgeld terug verminderd met 20 euro administratie kosten. </p><p>​</p><p><a href=\"https://www.sogokeramiek.com/product-page/lavabo-draaien\" target=\"_blank\">Inschrijven</a></p>",
        "text_alignment": "left",
        "section_alignment": "center",
        "enable_read_more": false,
        "read_more_text": "",
        "show_less_text": "",
        "full_width": false,
        "offset_top_desktop": 100,
        "offset_bottom_desktop": 100,
        "offset_top_mobile": 60,
        "offset_bottom_mobile": 60
      }
    },
    "default-page": {
      "type": "default-page-template",
      "disabled": true,
      "settings": {
        "offset_top_desktop": 10,
        "offset_bottom_desktop": 10,
        "offset_top_mobile": 10,
        "offset_bottom_mobile": 10
      }
    }
  },
  "order": [
    "image_with_text_9dCJaN",
    "picture_grid_aqbHHt",
    "text_section_zA9M6f",
    "picture_grid_T7Hqbt",
    "text_section_3mTiQp",
    "picture_grid_hG7Fyw",
    "text_section_iGRzTR",
    "picture_grid_kR3TGP",
    "text_section_cpnYrf",
    "picture_grid_agQych",
    "text_section_BfbpFW",
    "picture_grid_mgKqha",
    "text_section_qr86bL",
    "picture_grid_fCTbEK",
    "text_section_ARQqGy",
    "picture_grid_Hdy68m",
    "text_section_eiRNrK",
    "picture_grid_FamQhN",
    "text_section_UTeRBX",
    "default-page"
  ]
}
